{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  "\u2581the": 3,
  "\u2581a": 4,
  ".": 5,
  "\u2581an": 6,
  "\u2581of": 7,
  "\u2581to": 8,
  "\u2581in": 9,
  "\u2581agus": 10,
  "\u2581and": 11,
  "\u2581(": 12,
  "\u2581ar": 13,
  "\u2581na": 14,
  ")": 15,
  "-": 16,
  "\u2581i": 17,
  "\u2581le": 18,
  "\u2581is": 19,
  "\u2581or": 20,
  "s": 21,
  "\u2581n\u00f3": 22,
  "\u2581be": 23,
  "\u2581for": 24,
  "\u2581go": 25,
  "\u2581,": 26,
  "\u2581sin": 27,
  "\u2581shall": 28,
  "\u2581by": 29,
  "\u2581de": 30,
  "\u2581as": 31,
  "\u2581seo": 32,
  ":": 33,
  "\u2581do": 34,
  "\u2581ag": 35,
  "'": 36,
  "\u2581on": 37,
  "\u2581this": 38,
  "a": 39,
  "\u2581that": 40,
  "\u2581leis": 41,
  "\u2581chun": 42,
  "\u2581den": 43,
  "\u2581d": 44,
  "\u2581with": 45,
  "]": 46,
  "\u2581aon": 47,
  "\u2581The": 48,
  "\u2581any": 49,
  "\u2581[": 50,
  "\u2581Act": 51,
  "\u2581.": 52,
  "\u2581faoi": 53,
  ";": 54,
  "\u2581section": 55,
  "\u2581such": 56,
  "\u2581not": 57,
  "\u2581s\u00e9": 58,
  "\u2581\u00e9": 59,
  "\u2581which": 60,
  "\u2581under": 61,
  "\u2581": 62,
  "\u2581mar": 63,
  "\u2581sa": 64,
  "\u2581)": 65,
  "\u2581alt": 66,
  "b": 67,
  "\u2581may": 68,
  "\u2581ina": 69,
  "\u2581at\u00e1": 70,
  "\u2581bhfuil": 71,
  "\u2581(2)": 72,
  "\u2581from": 73,
  "\u2581\u201c": 74,
  "\u2581it": 75,
  "\u2581are": 76,
  "\u2581I": 77,
  "\u2581chur": 78,
  "\u2581_": 79,
  "\u2581don": 80,
  "\u2581at": 81,
  "\u2581eile": 82,
  "\u2581san": 83,
  "\u2581n": 84,
  "\u2581d\u00e1": 85,
  "\u2581duine": 86,
  "\u2581so": 87,
  "EN": 88,
  "\u2581bheith": 89,
  "\u2581t": 90,
  "\u2581Acht": 91,
  "\u2581maidir": 92,
  "\u2581\"": 93,
  "\u2581person": 94,
  "\u2581An": 95,
  "\u2581&": 96,
  "\u2581\u00f3": 97,
  "\u2581Article": 98,
  "\u2581r\u00e9ir": 99,
  "alt": 100,
  "\u2581bheidh": 101,
  "d": 102,
  "\u25811": 103,
  "\u2581nach": 104,
  "\u2019": 105,
  "GA": 106,
  "/": 107,
  "\u2581dh\u00e9anamh": 108,
  "\u2581have": 109,
  "\u2581other": 110,
  "\u2581A": 111,
  "c": 112,
  "\u2581n\u00e1": 113,
  "\u2581\u2014": 114,
  "\u2581Minister": 115,
  "\u2581you": 116,
  "\u2581(3)": 117,
  "\u2581no": 118,
  "\u2581gach": 119,
  "\u2581lena": 120,
  "\u201d": 121,
  "e": 122,
  "\u2581Airteagal": 123,
  "\u2581%": 124,
  "\u2581has": 125,
  "\u2014": 126,
  "ing": 127,
  "\u2581gc\u00e1s": 128,
  "\u2581faoin": 129,
  "\u25812": 130,
  "\u2581In": 131,
  "\u2581n\u00ed": 132,
  "i": 133,
  "\u2581ach": 134,
  "\u2581f\u00e9idir": 135,
  "\u2581all": 136,
  "\u2581subsection": 137,
  "\u2581made": 138,
  "\u2581was": 139,
  "\u2581-": 140,
  "\u00ed": 141,
  "\u2581T\u00e1": 142,
  "\u2581European": 143,
  "\u25813": 144,
  "\u2581will": 145,
  "\u2581\u00e9is": 146,
  "\u2581if": 147,
  "\u2581(1)": 148,
  "\u2581\u00f3n": 149,
  "\u2581Is": 150,
  "\u2581leith": 151,
  "\u2581time": 152,
  "\u2581order": 153,
  "\u2581t\u00e1": 154,
  "\u2581beidh": 155,
  "\u2581\u2014(1)": 156,
  "\u2581Council": 157,
  "\u2581ann": 158,
  "\u2581he": 159,
  "\u2581l\u00e1": 160,
  "\u2581gur": 161,
  "\u2581\u00e1": 162,
  "\u2581been": 163,
  "\u2581n\u00edos": 164,
  "\u2581chuid": 165,
  "t": 166,
  "\u2581its": 167,
  "\u2581N\u00ed": 168,
  "\u2581thabhairt": 169,
  "\u2581amh\u00e1in": 170,
  "\u2581iad": 171,
  "\u2581after": 172,
  "\u2581his": 173,
  "\u2581(4)": 174,
  "\u2581who": 175,
  "\u2581tr\u00ed": 176,
  "\u2581m\u00f3": 177,
  "...": 178,
  "\"": 179,
  "\u2581one": 180,
  "\u2581tar": 181,
  "\u2581Member": 182,
  "\u2581arna": 183,
  "\u2581their": 184,
  "\u2581respect": 185,
  "\u2581t\u00fa": 186,
  "\u2581mbeidh": 187,
  "\u2581amach": 188,
  "\u2581out": 189,
  "\u2581than": 190,
  "\u2581um": 191,
  "\u2581Commission": 192,
  "_": 193,
  "\u2581leanas": 194,
  "\u2581tAire": 195,
  "\u25814": 196,
  "\u2581m\u00e9id": 197,
  "\u2581isteach": 198,
  "\u25815": 199,
  "\u2581day": 200,
  "\u2581paragraph": 201,
  "?": 202,
  "\u2581D": 203,
  "\u2581State": 204,
  "\u2581following": 205,
  "ed": 206,
  "\u2581Aire": 207,
  "\u2581where": 208,
  "\u2581siad": 209,
  "\u2581fho": 210,
  "\u2581No": 211,
  "\u2581case": 212,
  "\u00fa": 213,
  "\u2581period": 214,
  "\u2581Union": 215,
  "\u2581gan": 216,
  "\u2581C": 217,
  "\u2581into": 218,
  "\u2581before": 219,
  "\u2581means": 220,
  "\u2581your": 221,
  ").": 222,
  "\u2581bh\u00ed": 223,
  "\u25816": 224,
  "\u2581haghaidh": 225,
  "\u2581authority": 226,
  "\u2581referred": 227,
  "\u2581can": 228,
  "\u2581accordance": 229,
  "),": 230,
  "r": 231,
  "\u2581This": 232,
  "\u2581acu": 233,
  "\u2581tr\u00e9imhse": 234,
  "\u2581year": 235,
  "\u2581they": 236,
  "\u2581more": 237,
  "in": 238,
  "\u2581f\u00e1il": 239,
  "\u2581provisions": 240,
  "\u2581within": 241,
  "A": 242,
  "\u2581f\u00e9in": 243,
  "Acht": 244,
  "\u2581said": 245,
  "\u2581States": 246,
  "\u2581purposes": 247,
  "\u2581Court": 248,
  "\u2581but": 249,
  "\u2581information": 250,
  "\u2581relation": 251,
  "\u2581should": 252,
  "\u2581g\u00e1": 253,
  "\u2581(5)": 254,
  "\u2581Beidh": 255,
  "!": 256,
  "\u2581Board": 257,
  "\u2581;": 258,
  "\u2581daoine": 259,
  "\u2581sna": 260,
  "\u2581amount": 261,
  "\u2581raibh": 262,
  "\u2581'": 263,
  "\u2581Uimh": 264,
  "\u2581nua": 265,
  "\u2581m\u00e1": 266,
  "\u2581company": 267,
  "\u2581cib\u00e9": 268,
  "\u2581air": 269,
  "\u2581application": 270,
  "\u2581date": 271,
  "\u2581\u00e1irithe": 272,
  "n": 273,
  "\u2581rud": 274,
  "\u2581those": 275,
  "th": 276,
  "an": 277,
  "\u2581roimh": 278,
  "\u2581apply": 279,
  "\u2581bhaineann": 280,
  "\u2581ionad": 281,
  "\u258110": 282,
  "\u2581F\u00e9adfaidh": 283,
  "\u2581Regulation": 284,
  "\u2581\u2018": 285,
  "g": 286,
  "\u2581ord\u00fa": 287,
  "\u2581b": 288,
  "\u2581\u2013": 289,
  "\u2581Where": 290,
  "\u2581each": 291,
  "\u2581also": 292,
  "\u2581f\u00e9adfaidh": 293,
  "S": 294,
  "\u2581aige": 295,
  "\u2581part": 296,
  "\u2581fh\u00e1il": 297,
  "\u2581\u00ed": 298,
  "\u2581c": 299,
  "\u2581him": 300,
  "\u2581being": 301,
  "\u2581s\u00ed": 302,
  "\u2581dt\u00ed": 303,
  "\u2581d\u00f3": 304,
  "\u2581\u00fas\u00e1id": 305,
  "\u2581bhfeidhm": 306,
  "\u25818": 307,
  "\u2581dtagra\u00edtear": 308,
  "\u25817": 309,
  "\u2581mbaineann": 310,
  "\u2581aghaidh": 311,
  "\u2581idir": 312,
  "\u2581new": 313,
  "\u2581chuig": 314,
  "\u2581cheart": 315,
  "\u2581sonra\u00ed": 316,
  "\u2581Part": 317,
  "ar": 318,
  "\u2581make": 319,
  "\u2581ceann": 320,
  "\u2581use": 321,
  "l": 322,
  "\u2581fo": 323,
  "I": 324,
  "\u2581linn": 325,
  "\u2581Aontais": 326,
  "\u2581feidhm": 327,
  "\u2581specified": 328,
  "\u2581L": 329,
  "\u2581For": 330,
  "\u2581S": 331,
  "m": 332,
  "\u2581nd\u00e1il": 333,
  "\u2581T": 334,
  "the": 335,
  "\u2581first": 336,
  "\u2581cr\u00edocha": 337,
  "\u2581nuair": 338,
  "\u2581Irish": 339,
  "\u2581were": 340,
  "\u2581when": 341,
  "\u2581them": 342,
  "y": 343,
  "\u2581maith": 344,
  "\u2581Rialach\u00e1n": 345,
  "\u2581h": 346,
  "\u2581iomchu\u00ed": 347,
  "\u2581feidhme": 348,
  "\u2581bhfo": 349,
  "\u258112": 350,
  "\u2581subject": 351,
  "\u2581up": 352,
  "\u2581ch\u00e9ad": 353,
  "ach": 354,
  "\u2581Ar": 355,
  "\u2581dul": 356,
  "\u2581Finance": 357,
  "\u2581m\u00edr": 358,
  "\u2581Chomhairle": 359,
  "\u2581amhlaidh": 360,
  "\u2581m\u00f3r": 361,
  "\u2581d\u00e1ta": 362,
  "\u2581s\u00f3rt": 363,
  "\u2581II": 364,
  "\u2581m\u00e1s": 365,
  "\u2581cialla\u00edonn": 366,
  "\u2581provided": 367,
  "\u2581only": 368,
  "\u2581am": 369,
  "\u2581there": 370,
  "er": 371,
  "\u2581hEorpa": 372,
  "f": 373,
  "\u2581If": 374,
  "\u2581cur": 375,
  "\u2581B": 376,
  "ii": 377,
  "aon": 378,
  "\u2581Acts": 379,
  "\u2581for\u00e1lacha": 380,
  "\u2581chomh": 381,
  "\u2581persons": 382,
  "\u2581years": 383,
  "\u2581It": 384,
  "B": 385,
  "\u2581laistigh": 386,
  "\u2581(6)": 387,
  "\u2581member": 388,
  "\u2581\u00fadar\u00e1s": 389,
  "\u2581gcomhr\u00e9ir": 390,
  "\u2581sti\u00fair": 391,
  "\u2581leat": 392,
  "\u2581without": 393,
  "\u25819": 394,
  "\u2581bith": 395,
  "\u2581m\u00e9": 396,
  "\u2581effect": 397,
  "\u2581would": 398,
  "\u2581:": 399,
  "\u2581conditions": 400,
  "\u2581f\u00e9": 401,
  "\u2581tax": 402,
  "\u2581amended": 403,
  "\u2581public": 404,
  "\u2581ba": 405,
  "\u2581offence": 406,
  "\u2581necessary": 407,
  "\u2581notice": 408,
  "\u2581Ballst\u00e1it": 409,
  "idh": 410,
  "\u00e1ir\u00edtear": 411,
  "\u2581including": 412,
  "\u258115": 413,
  "al": 414,
  "\u2581tAcht": 415,
  "\u2581data": 416,
  "\u2581between": 417,
  "\u2581bliana": 418,
  "\u2581Schedule": 419,
  "\u2581relevant": 420,
  "adh": 421,
  "\u2581III": 422,
  "\u2581M\u00e1": 423,
  "M": 424,
  "\u2581Eorpach": 425,
  "\u2581members": 426,
  "\u2581paid": 427,
  "C": 428,
  "\u2581bhliain": 429,
  "\u2581place": 430,
  "\u2581f\u00f3gra": 431,
  "\u2581mh\u00edr": 432,
  "\u2581Sceideal": 433,
  "\u2581number": 434,
  "\u2581officer": 435,
  "\u2581service": 436,
  "\u2581bhun": 437,
  "\u2581thar": 438,
  "\u2581freisin": 439,
  "\u2581\u00e1it": 440,
  "\u2581Parliament": 441,
  "or": 442,
  "\u2581s\u00edos": 443,
  "\u2581take": 444,
  "ly": 445,
  "\u2581Coimisi\u00fan": 446,
  "\u2581same": 447,
  "is": 448,
  "p": 449,
  "\u2581tr\u00e1th": 450,
  "\u2581appropriate": 451,
  "\u2581Ireland": 452,
  "\u258131": 453,
  "\u2581we": 454,
  "\u2581Airgeadais": 455,
  "\u2581set": 456,
  "\u2581E": 457,
  "as": 458,
  "\u2581particular": 459,
  "\u2581body": 460,
  "\u2581two": 461,
  "\u2581purpose": 462,
  "\u2581ch\u00e9ile": 463,
  "\u2581every": 464,
  "\u2581ailt": 465,
  "\u2581had": 466,
  "\u258111": 467,
  "\u2581d\u00edreach": 468,
  "\u258114": 469,
  "\u2581work": 470,
  "\u2581local": 471,
  "\u2581mh\u00e9id": 472,
  "\u2581name": 473,
  "\u2581haon": 474,
  "\u2581Principal": 475,
  "\u2581used": 476,
  "\u2581iarratas": 477,
  "\u2581Achta": 478,
  "\u258118": 479,
  "\u2581Gaeilge": 480,
  "st": 481,
  "D": 482,
  "\u2581imeachta": 483,
  "\u2581l\u00e9ir": 484,
  "\u2581p": 485,
  "\u2581reference": 486,
  "\u2581land": 487,
  "\u2581O": 488,
  "\u2581payment": 489,
  "\u2581leas\u00fa": 490,
  "\u2581Chun": 491,
  "\u2581national": 492,
  "\u2581d\u00e9anfar": 493,
  "\u2581ioml\u00e1n": 494,
  "\u2581St\u00e1t": 495,
  "\u2581f\u00e9n": 496,
  "\u2581\u00e9ifeacht": 497,
  "\u258113": 498,
  "\u2581given": 499,
  "R": 500,
  "\u258120": 501,
  "\u2581required": 502,
  "\u2581leo": 503,
  "3": 504,
  "\u25811.": 505,
  "\u2581during": 506,
  "\u2581concerned": 507,
  "4": 508,
  "\u2581n\u00e1isi\u00fanta": 509,
  "\u2581services": 510,
  "ch": 511,
  "\u2581Ba": 512,
  "\u2581thereof": 513,
  "%": 514,
  "\u2581dh\u00e1": 515,
  "\u2581about": 516,
  "\u2581cheann": 517,
  "\u258116": 518,
  "\u2581office": 519,
  "\u2581Soilse": 520,
  "\u2581gComhairle": 521,
  "\u2581interest": 522,
  "\u2581/": 523,
  "\u2581dtaobh": 524,
  "\u2581iarraidh": 525,
  "\u2581account": 526,
  "\u2581bhaint": 527,
  "\u2581Mar": 528,
  "\u2581bhr\u00ed": 529,
  "\u2581certain": 530,
  "a\u00ed": 531,
  "\u2581airgeadais": 532,
  "\u2581our": 533,
  "\u2581F": 534,
  "\u2581roimhe": 535,
  "\u2581coinn\u00edollacha": 536,
  "h": 537,
  "igh": 538,
  "\u2581ghlacadh": 539,
  "\u2581roinnt": 540,
  "\u2581rialacha": 541,
  "\u2581Treaty": 542,
  "\u2581regulations": 543,
  "\u2581l\u00e1thair": 544,
  "\u2581mbeadh": 545,
  "\u2581financial": 546,
  "Name": 547,
  "\u2581right": 548,
  "\u2581her": 549,
  "\u2581uair": 550,
  "\u2581s": 551,
  "\u2581these": 552,
  "\u2581feadh": 553,
  "\u2581dl\u00ed": 554,
  "\u2581etc": 555,
  "\u2581down": 556,
  "\u2581decision": 557,
  "\u2581measures": 558,
  "\u2581Section": 559,
  "\u2581over": 560,
  "\u258117": 561,
  "\u2581does": 562,
  "\u2581Soilsi\u00fa": 563,
  "\u258130": 564,
  "\u2581P": 565,
  "\u2581tr\u00edd": 566,
  "\u2581provide": 567,
  "\u2581rialach\u00e1in": 568,
  "\u2581cu\u00ed": 569,
  "\u2581\u00edoc": 570,
  "\u2581available": 571,
  "\u2581taken": 572,
  "\u2581rith": 573,
  "\u2581cuid": 574,
  "\u2581area": 575,
  "\u2581seirbh\u00eds\u00ed": 576,
  "\u2581through": 577,
  "\u2581\u00e1ireamh": 578,
  "\u2581(7)": 579,
  "\u2581law": 580,
  "\u2581d\u00f3ibh": 581,
  "\u25812.": 582,
  "\u2581Bord": 583,
  "\u2581Phr\u00edomh": 584,
  "\u2581M": 585,
  "\u2581mh\u00ed": 586,
  "\u2581licence": 587,
  "\u2581Lights": 588,
  "The": 589,
  "\u2581force": 590,
  "\u2581Lighting": 591,
  "\u2581scheme": 592,
  "\u2581deemed": 593,
  "\u2581mura": 594,
  "\u2581rules": 595,
  "\u2581V": 596,
  "\u2581Flashlights": 597,
  "\u2581cinn": 598,
  "\u2581development": 599,
  "\u2581di": 600,
  "\u258121": 601,
  "\u2581\u201d": 602,
  "\u2581people": 603,
  "\u2581d\u00e9anfaidh": 604,
  "\u2581appointed": 605,
  "\u2581either": 606,
  "\u2581cuideachta": 607,
  "\u2581suas": 608,
  "\u2581payable": 609,
  "\u2581l\u00edne": 610,
  "\u2581ainm": 611,
  "\u2581Comhairle": 612,
  "\u2581ceart": 613,
  "\u2581per": 614,
  "P": 615,
  "\u2581G": 616,
  "\u2581file": 617,
  "\u2581in\u00edoctha": 618,
  "\u2581Le": 619,
  "\u2581ensure": 620,
  "\u2581then": 621,
  "\u2581\u00e9ags\u00fala": 622,
  "\u2581obair": 623,
  "\u2581Go": 624,
  "\u2581Agus": 625,
  "\u2581relating": 626,
  "\u2581form": 627,
  "ie": 628,
  "(": 629,
  "\u2581c\u00e9anna": 630,
  "\u2581business": 631,
  "\u2581court": 632,
  "\u2581uile": 633,
  "\u2581provision": 634,
  "\u2581income": 635,
  "\u2581Eorpaigh": 636,
  "na": 637,
  "ir": 638,
  "\u2581Amendment": 639,
  "\u2581luach": 640,
  "\u2581h\u00c9ireann": 641,
  "anna": 642,
  "\u2581rate": 643,
  "ta": 644,
  "\u2581against": 645,
  "\u2581Sa": 646,
  "\u2581way": 647,
  "\u2581Oireachtas": 648,
  "\u2581ghabhann": 649,
  "\u2581gheall": 650,
  "\u2581seachas": 651,
  "\u2581registered": 652,
  "LED": 653,
  "\u2581certificate": 654,
  "\u2581report": 655,
  "\u2581assessment": 656,
  "\u2581And": 657,
  "le": 658,
  "\u2581Government": 659,
  "\u2581Authority": 660,
  "No": 661,
  "\u2581Na": 662,
  "\u2581exceeding": 663,
  "il": 664,
  "\u2581days": 665,
  "\u2581duty": 666,
  "\u2581\u00e1iti\u00fail": 667,
  "\u2581applies": 668,
  "T": 669,
  "\u00fadar\u00e1s": 670,
  "\u2581EU": 671,
  "\u2581hereby": 672,
  "\u2581some": 673,
  "\u258122": 674,
  "\u2581whether": 675,
  "\u258125": 676,
  "\u2581authorities": 677,
  "\u2581leor": 678,
  "\u2581As": 679,
  "\u2581\u00c9ireann": 680,
  "\u2581D\u00e9anfaidh": 681,
  "\u2581r\u00e1": 682,
  "ic": 683,
  "\u2581h\u00e1irithe": 684,
  "re": 685,
  "\u2581give": 686,
  "\u2581bearta": 687,
  "\u2581K": 688,
  "\u2581n\u00f3s": 689,
  "\u2581support": 690,
  "\u2581Committee": 691,
  "\u2581third": 692,
  "on": 693,
  "\u2581trade": 694,
  "\u2581teacht": 695,
  "\u2581e": 696,
  "\u2581mo": 697,
  "\u2581re": 698,
  "\u2581Aon": 699,
  "EC": 700,
  "\u2581sub": 701,
  "\u2581must": 702,
  "\u2581You": 703,
  "\u2581...": 704,
  "\u258119": 705,
  "\u2581d\u00e9anta": 706,
  "\u2581entitled": 707,
  "\u2581\u00e1r": 708,
  "\u2581Community": 709,
  "\u2581system": 710,
  "\u2581TV": 711,
  "\u2581otherwise": 712,
  "\u2581First": 713,
  "\u2581D\u00e9anfar": 714,
  "\u2581g": 715,
  "\u2581p\u00e9": 716,
  "ithe": 717,
  "O": 718,
  "\u2581like": 719,
  "\u2581point": 720,
  "\u2581Ch\u00fairt": 721,
  "\u2581different": 722,
  "\u2581months": 723,
  "\u2581duit": 724,
  "\u2581Chuid": 725,
  "te": 726,
  "\u2581Commissioners": 727,
  "CE": 728,
  "\u2581leas": 729,
  "\u2581value": 730,
  "\u2581talamh": 731,
  "\u2581pursuant": 732,
  "am": 733,
  "\u2581ansin": 734,
  "\u2581fad": 735,
  "\u2581Pharlaimint": 736,
  "Airteagal": 737,
  "\u258124": 738,
  "\u2581power": 739,
  "\u2581l\u00edon": 740,
  "\u2581well": 741,
  "\u2581game": 742,
  "\u2581products": 743,
  "\u25813.": 744,
  "\u2581Fund": 745,
  "\u2581hAchtanna": 746,
  "\u2581\u00e1bhar": 747,
  "F": 748,
  "\u2581Home": 749,
  "\u2581having": 750,
  "\u2581ndiaidh": 751,
  "\u2581All": 752,
  "\u2581Ard": 753,
  ".\"": 754,
  "\u2581proceedings": 755,
  "\u2581manner": 756,
  "aigh": 757,
  "\u2581agat": 758,
  "\u2581St\u00e1it": 759,
  "\u2581os": 760,
  "\u2581cinneadh": 761,
  "\u2581dh\u00e9anfaidh": 762,
  "\u2581together": 763,
  "\u2581making": 764,
  "\u2581fearr": 765,
  "\u2581rinneadh": 766,
  "\u2581rights": 767,
  "G": 768,
  "\u2581act": 769,
  "\u2581request": 770,
  "\u2581nd\u00e9anfar": 771,
  "\u2581To": 772,
  "\u2581whom": 773,
  "\u2581dar": 774,
  "E": 775,
  "\u2581airgead": 776,
  "\u2581sc\u00e9im": 777,
  "\u2581chuige": 778,
  "\u258128": 779,
  "\u2581eolas": 780,
  "\u2581include": 781,
  "\u2581saor": 782,
  "o": 783,
  "\u2581upon": 784,
  "\u2581laid": 785,
  "es": 786,
  "\u2581r\u00e1ta": 787,
  "\u2581market": 788,
  "\u2581meaning": 789,
  "\u2581what": 790,
  "\u2581amhail": 791,
  "\u2581Tax": 792,
  "\u2581authorised": 793,
  "\u2581unless": 794,
  "\u2581both": 795,
  "\u2581three": 796,
  "\u2581another": 797,
  "\u2581neamh": 798,
  "\u2581property": 799,
  "\u2581General": 800,
  "\u2581orthu": 801,
  "\u2581athr\u00fa": 802,
  "\u2581oifigeach": 803,
  "EU": 804,
  "\u2581she": 805,
  "aithe": 806,
  "\u2581AE": 807,
  "\u2581Cuir": 808,
  "\u2581end": 809,
  "\u2581granted": 810,
  "\u2581goods": 811,
  "\u2581construed": 812,
  "\u2581established": 813,
  "it": 814,
  "\u2581premises": 815,
  "\u2581bh\u00edonn": 816,
  "\u2581less": 817,
  "\u2581speisialta": 818,
  "\u2581cuireadh": 819,
  "\u2581action": 820,
  "\u2581anseo": 821,
  "\u2581chinneadh": 822,
  "@": 823,
  "\u2581bliain": 824,
  "ann": 825,
  "\u2581dh\u00e1ta": 826,
  "\u2581Office": 827,
  "\u2581gCoimisi\u00fan": 828,
  "\u2581folder": 829,
  "\u2581Seo": 830,
  "\u2581IV": 831,
  "\u2581comhad": 832,
  "\u2581shol\u00e1thar": 833,
  "\u2581dh\u00e9anann": 834,
  "\u2581requirements": 835,
  "\u2581sum": 836,
  "\u2581chomhl\u00edonadh": 837,
  "\u2581meeting": 838,
  "\u2581me": 839,
  "\u2581Gach": 840,
  "\u2581employment": 841,
  "\u2581special": 842,
  "\u2581open": 843,
  "\u2581F\u00e9adfar": 844,
  "\u2581consent": 845,
  "\u2581deimhni\u00fa": 846,
  "\u2581bhr\u00e1id": 847,
  "\u2581dhuine": 848,
  "2": 849,
  "\u258123": 850,
  "\u2581level": 851,
  "\u2581operation": 852,
  "\u2581long": 853,
  "\u2581language": 854,
  "\u2581Chapter": 855,
  "\u2581.\u2014": 856,
  "\u2581uasteorainn": 857,
  "im": 858,
  "\u201d,": 859,
  "\u2581chuideachta": 860,
  "\u2581functions": 861,
  "\u2581agreement": 862,
  "\u258126": 863,
  "\u2581Ch\u00e9ad": 864,
  "\u2581ch\u00e1s": 865,
  "lights": 866,
  "\u2581free": 867,
  "able": 868,
  "\u2581f\u00e9adfar": 869,
  "\u2581leibh\u00e9al": 870,
  "\u2581faisn\u00e9is": 871,
  "\u2581Lch": 872,
  "\u2581prescribed": 873,
  "\u2581New": 874,
  "\u2581hAirteagal": 875,
  "L": 876,
  "\u2581Do": 877,
  "\u258127": 878,
  "\u2581Ag": 879,
  "\u2581terms": 880,
  "\u2581Zhong": 881,
  ".\u201d": 882,
  "\u2581procedure": 883,
  "\u2581Leas\u00fa": 884,
  "de": 885,
  "\u2581faoina": 886,
  "\u2581my": 887,
  "\u2581management": 888,
  ":\u2014": 889,
  "\u2581poibl\u00ed": 890,
  "\u2581most": 891,
  "\u2581comhalta": 892,
  "\u2581tr\u00ed\u00fa": 893,
  "dh": 894,
  "\u2581tagairt": 895,
  "\u2581Lampa\u00ed": 896,
  "\u2581grant": 897,
  "\u2581Baile": 898,
  "\u2581regard": 899,
  "\u2581deireadh": 900,
  "\u2581good": 901,
  "\u2581l\u00fa": 902,
  "acha": 903,
  "................": 904,
  "\u2581dochar": 905,
  "\u2581\u2019": 906,
  "\u2581gcuid": 907,
  "\u25814.": 908,
  "\u2581dhiaidh": 909,
  "\u2581own": 910,
  "\u2581N": 911,
  "\u2581d\u00e9ana\u00ed": 912,
  "\u2581Directive": 913,
  "\u2581Public": 914,
  "\u2581ch\u00f3ir": 915,
  "\u2581us": 916,
  "AE": 917,
  ":%": 918,
  "\u2581leagan": 919,
  "\u2581(8)": 920,
  "\u2581d\u00e9anamh": 921,
  "Shan": 922,
  "\u2581control": 923,
  "\u2581held": 924,
  "\u2581Aontas": 925,
  "\u2581measfar": 926,
  "\u2581\u00e1bhartha": 927,
  "\u2581LED": 928,
  "\u2581\u00e1irithi\u00fa": 929,
  "\u2581bunaithe": 930,
  "\u2581oibre": 931,
  "\u2581liable": 932,
  "\u2581>": 933,
  "\u2581Education": 934,
  "\u2581Central": 935,
  "\u2581powers": 936,
  "k": 937,
  "\u2581scr\u00edbhinn": 938,
  "\u2581i\u00fal": 939,
  "\u2581activities": 940,
  "\u2581F\u00f3mhair": 941,
  "\u2581C\u00fairte": 942,
  "\u2581register": 943,
  "\u25812016": 944,
  "\u2581Coimisin\u00e9ir\u00ed": 945,
  "\u2581aonair": 946,
  "\u2581Local": 947,
  "\u2581general": 948,
  "\u2581De": 949,
  "\u2581Chonradh": 950,
  "\u2581National": 951,
  "\u2581until": 952,
  "\u2581direct": 953,
  "\u2581need": 954,
  "\u2581Rialach\u00e1in": 955,
  "\u2581appeal": 956,
  "\u2581San": 957,
  "\u2581second": 958,
  "\".": 959,
  "\u2581Ioncaim": 960,
  "H": 961,
  "\u2581mentioned": 962,
  "\u2581competent": 963,
  "\u2581duties": 964,
  "\u2581M\u00e1s": 965,
  "\u2581Any": 966,
  "\u2581%1": 967,
  "\u2581R": 968,
  "\u2581health": 969,
  "\u2581County": 970,
  "to": 971,
  "\u2581post": 972,
  "id": 973,
  "\u2581Bank": 974,
  "\u2581committee": 975,
  "\u2581acts": 976,
  "\u2581April": 977,
  "\u2581c\u00e1nach": 978,
  "tar": 979,
  "\u2581Bh\u00ed": 980,
  "\u2581fine": 981,
  "\u2581leagtha": 982,
  "\u2581oifig": 983,
  "\u2581mBallst\u00e1t": 984,
  "\u2581God": 985,
  "\u2581very": 986,
  "\u2581Justice": 987,
  "\u2581m\u00ed": 988,
  "en": 989,
  "\u2581country": 990,
  "\u2581gc\u00e9ad": 991,
  "\u2581list": 992,
  "\u2581county": 993,
  "\u2581Roinn": 994,
  "\u2581m": 995,
  "\u2581aisce": 996,
  "\u2581Ach": 997,
  "\u2581toili\u00fa": 998,
  "\u2581next": 999,
  "\u2581policy": 1000,
  "\u2581dteideal": 1001,
  "\u2581THE": 1002,
  "\u2581get": 1003,
  "\u2581further": 1004,
  "\u2581Lamps": 1005,
  "\u2581issued": 1006,
  "\u2581\u00fadar\u00e1is": 1007,
  "\u2581immediately": 1008,
  "\u2581life": 1009,
  "fhonn": 1010,
  "\u2581He": 1011,
  "\u2581personal": 1012,
  "\u2581o": 1013,
  "\u25812013": 1014,
  "\u2581We": 1015,
  "\u2581basis": 1016,
  "\u2581quot": 1017,
  "\u2581sonraithe": 1018,
  "\u2581Number": 1019,
  "\u2581opinion": 1020,
  "\u201d.": 1021,
  "\u2581board": 1022,
  "\u2581capital": 1023,
  "\u2581words": 1024,
  "\u2581Regulations": 1025,
  "\u2581S\u00edoch\u00e1na": 1026,
  "\u2581N\u00edl": 1027,
  "\u2581imeachta\u00ed": 1028,
  "\u2581many": 1029,
  "\u2581Faoi": 1030,
  "\u2581carried": 1031,
  "\u2581leagtar": 1032,
  "\u2581possible": 1033,
  "\u2581charge": 1034,
  "\u2581subparagraph": 1035,
  "\u258129": 1036,
  "\u2581legal": 1037,
  "\u2581pearsanta": 1038,
  "\u25812014": 1039,
  "\u2581dhaoine": 1040,
  "\u2581dara": 1041,
  "\u2581non": 1042,
  "\u2581quality": 1043,
  "\u2581document": 1044,
  "\u2581gn\u00f3": 1045,
  "\u2581t\u00e1irg\u00ed": 1046,
  "Ceiling": 1047,
  "\u2581OF": 1048,
  "ailt": 1049,
  "\u2581cases": 1050,
  "\u2581writing": 1051,
  "\u00e1in": 1052,
  "\u2581prejudice": 1053,
  "\u2581High": 1054,
  "\u2581registration": 1055,
  "\u2581come": 1056,
  "\u2581r": 1057,
  "\u2581Dublin": 1058,
  "\u2581Department": 1059,
  "\u2581Nuair": 1060,
  "\u2581rinne": 1061,
  "\u2581school": 1062,
  "\u2581pay": 1063,
  "\u2581water": 1064,
  "section": 1065,
  "\u2581address": 1066,
  "\u2581online": 1067,
  "\u2581bheas": 1068,
  "\u2581due": 1069,
  "\u2581Europe": 1070,
  "\u2581cr\u00edche": 1071,
  "\u2581December": 1072,
  "\u2581fhaisn\u00e9is": 1073,
  "\u2581matter": 1074,
  "\u2581earra\u00ed": 1075,
  "\u2581bhun\u00fa": 1076,
  "fh\u00e9adfadh": 1077,
  "\u2581laghad": 1078,
  "\u2581chomhalta": 1079,
  "\u2581received": 1080,
  "\u2581Every": 1081,
  "\u2581Cliath": 1082,
  "\u2581chine\u00e1l": 1083,
  "\u2581require": 1084,
  "u": 1085,
  "\u2581gurb": 1086,
  "\u2581here": 1087,
  "\u2581dh\u00e9anfar": 1088,
  "\u2581common": 1089,
  "\u2581countries": 1090,
  "\u2581specific": 1091,
  "\u2581uisce": 1092,
  "\u2581pounds": 1093,
  "\u2581annual": 1094,
  "\u2581AN": 1095,
  "\u2581cad": 1096,
  "\u2581shares": 1097,
  "\u2581applicable": 1098,
  "\u2581bhonn": 1099,
  "\u2581reatha": 1100,
  "\u2581un": 1101,
  "\u2581behalf": 1102,
  "\u2581comhalta\u00ed": 1103,
  "\u2581Taispe\u00e1in": 1104,
  "\u2581CUID": 1105,
  "\u2581Order": 1106,
  "\u2581access": 1107,
  "\u2581rogha": 1108,
  "\u2581type": 1109,
  "\u2581hioml\u00e1n": 1110,
  "\u2581how": 1111,
  "\u2581aird": 1112,
  "\u2581gcomhairle": 1113,
  "\u2581N\u00e1isi\u00fanta": 1114,
  "\u2581expenses": 1115,
  "\u2581ghairm": 1116,
  "\u2581relates": 1117,
  "\u2581\u00dadar\u00e1s": 1118,
  "\u2581l\u00e9i": 1119,
  "\u2581Agency": 1120,
  "iii": 1121,
  "\u2581expenditure": 1122,
  "\u2581Co": 1123,
  "\u2581expression": 1124,
  "\u2581cl\u00e1r": 1125,
  "\u2581protection": 1126,
  "\u2581liosta": 1127,
  "\u2581now": 1128,
  "\u2581Roghnaigh": 1129,
  "kgm": 1130,
  "\u2581Nua": 1131,
  "\u2581There": 1132,
  "\u2581message": 1133,
  "\u2581copy": 1134,
  "\u2581evidence": 1135,
  "ra": 1136,
  "\u2581cluiche": 1137,
  "\u2581nithe": 1138,
  "mp": 1139,
  "\u2581System": 1140,
  "\u2581say": 1141,
  "\u2581Uimhir": 1142,
  "\u2581includes": 1143,
  "\u2581mhaith": 1144,
  "\u2581Maidir": 1145,
  "\u2581issue": 1146,
  "\u2581\u00fadaraithe": 1147,
  "\u2581scaireanna": 1148,
  "\u2581contract": 1149,
  "\u2581hord\u00fa": 1150,
  "x": 1151,
  "\u2581anois": 1152,
  "\u2581high": 1153,
  "i\u00fa": 1154,
  "\u2581performance": 1155,
  "An": 1156,
  "\u00e1n": 1157,
  "\u2581term": 1158,
  "\u2581whole": 1159,
  "\u2581cead\u00fanas": 1160,
  "\u2581focal": 1161,
  "\u2581guilty": 1162,
  "\u2581Allah": 1163,
  "\u2581virtue": 1164,
  "\u2581ciontach": 1165,
  "faidh": 1166,
  "\u2581Ballst\u00e1t": 1167,
  "\u2581far": 1168,
  "\u2581cited": 1169,
  "\u2581gn\u00edomha\u00edochta\u00ed": 1170,
  "\u2581pension": 1171,
  "\u2581Name": 1172,
  "\u2581Choimisi\u00fan": 1173,
  "\u2581programme": 1174,
  "\u2581\u00d3": 1175,
  "\u2581total": 1176,
  "\u25815.": 1177,
  "\u2581gceannas": 1178,
  "\u2581charged": 1179,
  "\u2581because": 1180,
  "if": 1181,
  "Y": 1182,
  "\u2581chruth\u00fa": 1183,
  "\u2581led": 1184,
  "\u2581January": 1185,
  "\u2581gcoinne": 1186,
  "ord\u00fa": 1187,
  "\u2581Ainm": 1188,
  "1": 1189,
  "\u2581whose": 1190,
  "\u2581rial\u00fa": 1191,
  "\u2581gcion": 1192,
  "far": 1193,
  "\u2581tv": 1194,
  "\u2581tuarasc\u00e1il": 1195,
  "\u2581gn\u00edomh\u00fa": 1196,
  "\u2581f": 1197,
  "\u2581halt": 1198,
  "U": 1199,
  "\u2581while": 1200,
  "\u2581ch\u00e9anna": 1201,
  "\u2581statement": 1202,
  "\u2581sl\u00ed": 1203,
  "\u2581child": 1204,
  "\u25811,": 1205,
  "\u2581sl\u00e1inte": 1206,
  "\u2581Subject": 1207,
  "\u2581full": 1208,
  "v": 1209,
  "\u2581D\u00e9": 1210,
  "\u2581vehicle": 1211,
  "\u2581sheoladh": 1212,
  "\u2581ama": 1213,
  "\u2581chl\u00e1r": 1214,
  "\u2581suim": 1215,
  "\u2581commencement": 1216,
  "\u2581money": 1217,
  "\u2581cheangal": 1218,
  "\u2581individual": 1219,
  "\u2581cheapadh": 1220,
  "\u2581aistri\u00fa": 1221,
  "\u2581benefit": 1222,
  "\u2581could": 1223,
  "\u2581House": 1224,
  "\u2581gceist": 1225,
  "\u00edoc": 1226,
  "\u2581ais": 1227,
  "\u2581fhorbairt": 1228,
  "\u2581comh": 1229,
  "\u25812009": 1230,
  "Uimh": 1231,
  "\u2581question": 1232,
  "\u25812012": 1233,
  "\u2581cuirfidh": 1234,
  "\u2581selected": 1235,
  "\u2581allowance": 1236,
  "\u2581r\u00e9imse": 1237,
  "\u2581least": 1238,
  "\u2581teideal": 1239,
  "\u2581working": 1240,
  "\u2581seoladh": 1241,
  "\u2581fi\u00fa": 1242,
  "\u2581Gan": 1243,
  "\u2581comhlacht": 1244,
  "\u2581just": 1245,
  "\u2581transfer": 1246,
  "\u2581cheana": 1247,
  "\u2581On": 1248,
  "\u2581Articles": 1249,
  "us": 1250,
  "\u2581Aontaithe": 1251,
  "\u25812015": 1252,
  "\u2581luaithe": 1253,
  "\u2581ts\u00f3rt": 1254,
  "\u2581substitution": 1255,
  "\u2581international": 1256,
  "\u2581adopted": 1257,
  "\u2581bheadh": 1258,
  "\u2581Prophet": 1259,
  "\u2581current": 1260,
  "\u2581bun": 1261,
  "\u2581Previous": 1262,
  "\u2581Rialtais": 1263,
  "\u2581\u00c1tha": 1264,
  "\u2581even": 1265,
  "\u2581ngach": 1266,
  "\u2581Health": 1267,
  "\u2581Convention": 1268,
  "\u2581children": 1269,
  "ion": 1270,
  "\u2581100": 1271,
  "\u2581(1),": 1272,
  "\u2581exercise": 1273,
  "\u258150": 1274,
  "\u2581cuirfear": 1275,
  "\u2581last": 1276,
  "\u2581f\u00f3s": 1277,
  "\u2581bodies": 1278,
  "\u2581course": 1279,
  "\u2581documents": 1280,
  "5": 1281,
  "\u2581addition": 1282,
  "\u2581Oifig": 1283,
  "\u2581idirn\u00e1isi\u00fanta": 1284,
  "\u2581based": 1285,
  "\u2581baint": 1286,
  "\u2581cl\u00e1raithe": 1287,
  "\u2581ch": 1288,
  "\u2581mba": 1289,
  "\u2581taking": 1290,
  "\u2581breise": 1291,
  "\u2581abairt": 1292,
  "\u2581fud": 1293,
  "Comment": 1294,
  "\u2581cos\u00fail": 1295,
  "\u2581chargeable": 1296,
  "\u2581world": 1297,
  "\u2581want": 1298,
  "\u00e1il": 1299,
  "\u2581security": 1300,
  "\u2581fh\u00e9idir": 1301,
  "\u2581staff": 1302,
  "\u2581education": 1303,
  "\u2581d\u00fairt": 1304,
  "\u2581r\u00e1iteas": 1305,
  "\u25812011": 1306,
  "\u2581present": 1307,
  "\u2581Company": 1308,
  "\u2581gn\u00edomhartha": 1309,
  "\u2581c\u00e9": 1310,
  "\u2581Online": 1311,
  "\u2581Nollaig": 1312,
  "\u2581passing": 1313,
  "\u2581areas": 1314,
  "ine": 1315,
  "\u2581arb": 1316,
  "\u2581accordingly": 1317,
  "\u2581ngn\u00edomh": 1318,
  "\u2581seirbh\u00edse": 1319,
  "\u2581inar": 1320,
  "\u2581Bhord": 1321,
  "se": 1322,
  "\u2581March": 1323,
  "\u2581implementation": 1324,
  "\u2581light": 1325,
  "\u2581cion": 1326,
  "\u2581rialach\u00e1n": 1327,
  "\u2581approved": 1328,
  "\u2581Next": 1329,
  "acht": 1330,
  "\u2581curtha": 1331,
  "\u2581gcr\u00edch": 1332,
  "\u2581deiridh": 1333,
  "\u2581\u00e9ileamh": 1334,
  "\u2581measc": 1335,
  "\u2581ginear\u00e1lta": 1336,
  "\u2581conviction": 1337,
  "\u2581Wall": 1338,
  "\u2581Treoir": 1339,
  "\u2581sale": 1340,
  "\u2581Social": 1341,
  "\u2581ioncaim": 1342,
  "\u2581laghd\u00fa": 1343,
  "\u2581H": 1344,
  "\u2581Leasa\u00edtear": 1345,
  "\u2581Show": 1346,
  "\u2581video": 1347,
  "\u2581cead": 1348,
  "\u2581seilbh": 1349,
  "\u2581n\u00e1r": 1350,
  "\u2581determined": 1351,
  "\u2581aici": 1352,
  "\u2581W": 1353,
  "\u2581When": 1354,
  "\u2581bhfor\u00e1iltear": 1355,
  "\u2581plan": 1356,
  "\u2581oiri\u00fanach": 1357,
  "\u2581limist\u00e9ar": 1358,
  "\u2581matters": 1359,
  "\u2581d\u00fainn": 1360,
  "\u2581process": 1361,
  "\u2581huaire": 1362,
  "\u2581help": 1363,
  "\u2581PART": 1364,
  "ers": 1365,
  "\u2581mian": 1366,
  "\u2581\u00edoca\u00edocht": 1367,
  "tha": 1368,
  "\u2581ceaptha": 1369,
  "la": 1370,
  "\u2581ionann": 1371,
  "\u2581references": 1372,
  "eanna": 1373,
  "\u2581Evolution": 1374,
  "\u2581taobh": 1375,
  "(1)": 1376,
  "\u2581cearta": 1377,
  "\u2581f\u00edne\u00e1il": 1378,
  "\u2581chosaint": 1379,
  "\u2581thaobh": 1380,
  "\u2581r\u00edomh": 1381,
  "\u2581adopt": 1382,
  "oir": 1383,
  "\u2581\u00e9igin": 1384,
  "\u00edonn": 1385,
  "\u2581c\u00faig": 1386,
  "\u2581event": 1387,
  "\u2581infheidhme": 1388,
  "ul": 1389,
  "\u2581Could": 1390,
  "fidh": 1391,
  "\u2581production": 1392,
  "\u2581dtugtar": 1393,
  "\u2581gr\u00e9as\u00e1in": 1394,
  "\u2581Alt": 1395,
  "\u2581Service": 1396,
  "\u2581training": 1397,
  "\u2581social": 1398,
  "\u2581'%": 1399,
  "\u2581Auto": 1400,
  "\u2581building": 1401,
  "\u2581five": 1402,
  "\u2581concerning": 1403,
  "\u2581su\u00edomh": 1404,
  "\u2581comply": 1405,
  "\u2581soon": 1406,
  "\u2581Revenue": 1407,
  "\u2581summary": 1408,
  "\u2581feidhmeanna": 1409,
  "\u2581society": 1410,
  "\u2581shonra\u00edtear": 1411,
  "\u258140": 1412,
  "\u2581tugadh": 1413,
  "\u2581Aghaidh": 1414,
  "\u2581ceanglais": 1415,
  "\u2581election": 1416,
  "\u2581oifige": 1417,
  "\u2581found": 1418,
  "\u2581incurred": 1419,
  "K": 1420,
  "\u2581Information": 1421,
  "\u2581orduithe": 1422,
  "\u2581moneys": 1423,
  "\u2581class": 1424,
  "\u2581fhios": 1425,
  "\u2581files": 1426,
  "\u2581saothair": 1427,
  "\u2581circumstances": 1428,
  "\u25812010": 1429,
  "\u2581\u2022": 1430,
  ".\u201d.": 1431,
  "\u2581liom": 1432,
  "\u2581fh\u00f3gra": 1433,
  "\u2581proper": 1434,
  "\u2581reasonable": 1435,
  "\u2581entry": 1436,
  "V": 1437,
  "ainneoin": 1438,
  "\u2581They": 1439,
  "\u2581focail": 1440,
  "\u2581technical": 1441,
  "\u25811967": 1442,
  "\u2581road": 1443,
  "\u2581become": 1444,
  "\u2581much": 1445,
  "\u2581group": 1446,
  "shan": 1447,
  "\u2581owner": 1448,
  "\u2581t\u00edr": 1449,
  "\u25816.": 1450,
  "ol": 1451,
  "\u2581energy": 1452,
  "):": 1453,
  "n\u00f3": 1454,
  "\u2581works": 1455,
  "\u2581roghnaithe": 1456,
  "\u2581May": 1457,
  "\u2581economic": 1458,
  "\u2581man": 1459,
  "\u2581costs": 1460,
  "N": 1461,
  "\u2581Annex": 1462,
  "\u2581C\u00f3ras": 1463,
  "ca": 1464,
  "\u00c3": 1465,
  "\u2581muid": 1466,
  "\u2581taca\u00edocht": 1467,
  "\u2581fear": 1468,
  "\u2581X": 1469,
  "\u2581reason": 1470,
  "and": 1471,
  "\u2581best": 1472,
  "\u2581th\u00e1inig": 1473,
  "\u2581ex": 1474,
  "\u2581later": 1475,
  "\u2581rochtain": 1476,
  "\u2581seach": 1477,
  "\u2581district": 1478,
  "\u2581Sl\u00e1inte": 1479,
  "PART": 1480,
  "\u2581luaitear": 1481,
  "\u2581change": 1482,
  "\u2581nd\u00e9anfaidh": 1483,
  "\u2581bhua": 1484,
  "\u2581thoradh": 1485,
  "\u2581website": 1486,
  "\u2581Oifigi\u00fail": 1487,
  "\u2581\u00e1itreabh": 1488,
  "\u2581Sr\u00e1id": 1489,
  "\u2581Provisions": 1490,
  "\u2581airgid": 1491,
  "\u2581payments": 1492,
  "\u2581uimhir": 1493,
  "\u2581Roimhe": 1494,
  "\u2581games": 1495,
  "\u2581age": 1496,
  "\u2581N\u00edorbh": 1497,
  "\u25812,": 1498,
  "\u2581(9)": 1499,
  "\u2581acting": 1500,
  "\u2581supply": 1501,
  "\u2581word": 1502,
  "\u2581c\u00f3ip": 1503,
  "\u2581si\u00fal": 1504,
  "iv": 1505,
  "\u2581contained": 1506,
  "\u2581gc\u00f3na\u00ed": 1507,
  "\u2581iarratais": 1508,
  "\u2581proposed": 1509,
  "mh": 1510,
  "\u2581Comhad": 1511,
  "\u2581using": 1512,
  "\u2581additional": 1513,
  "\u2581President": 1514,
  "\u2581fit": 1515,
  "\u2581f\u00e9achaint": 1516,
  "\u2581published": 1517,
  "\u2581gCuid": 1518,
  "\u2581Jesus": 1519,
  "\u2581approval": 1520,
  ");": 1521,
  "\u25811981": 1522,
  "\u2581chiont\u00fa": 1523,
  "\u2581cause": 1524,
  "\u2581Watch": 1525,
  "\u2581compensation": 1526,
  "\u2581t\u00e9arma": 1527,
  "\u2581L\u00edne": 1528,
  "ais": 1529,
  "\u2581state": 1530,
  "\u2581see": 1531,
  "\u2581h\u00fadar\u00e1is": 1532,
  "\u2581ham": 1533,
  "\u2581applied": 1534,
  "\u2581ndearnadh": 1535,
  "\u2581Free": 1536,
  "\u2581assistance": 1537,
  "\u2581Pr\u00edomh": 1538,
  "\u2581tal\u00fan": 1539,
  "\u2581mBord": 1540,
  "\u2581sol\u00e1thar": 1541,
  "ation": 1542,
  "\u258132": 1543,
  "\u2581scriosadh": 1544,
  "\u2581C\u00e1nach": 1545,
  "\u2581unit": 1546,
  "\u2581t\u00e9arma\u00ed": 1547,
  "\u2581\u00cdosa": 1548,
  "\u2581cent": 1549,
  "\u2581Down": 1550,
  "\u2581dh\u00edol": 1551,
  "\u2581research": 1552,
  "\u2581Ombudsman": 1553,
  "\u2581Iris": 1554,
  "\u2581costais": 1555,
  "ve": 1556,
  "\u2581planning": 1557,
  "\u2581t\u00edortha": 1558,
  "\u2581Garden": 1559,
  "\u2581oscailt": 1560,
  "\u2581choime\u00e1d": 1561,
  "\u2581ard": 1562,
  "\u2581institutions": 1563,
  "\u25811980": 1564,
  "\u2581applicant": 1565,
  "\u2581But": 1566,
  "\u2581tagairt\u00ed": 1567,
  "\u2581United": 1568,
  "\u2581Development": 1569,
  "\u2581Re": 1570,
  "\u2581know": 1571,
  "\u2581Select": 1572,
  "\u2581extent": 1573,
  "\u2581done": 1574,
  "\u2581d\u00f3igh": 1575,
  "\u2581File": 1576,
  "\u2581@": 1577,
  "d\u00e1": 1578,
  "\u2581bhealach": 1579,
  "\u2581mhalairt": 1580,
  "\u2581Tar": 1581,
  "\u2581tosach": 1582,
  "\u2581exceed": 1583,
  "\u2581tr\u00e1d\u00e1la": 1584,
  "\u2581ghn\u00e1th": 1585,
  "\u2581Income": 1586,
  "\u2581teanga": 1587,
  "\u2581Saoire": 1588,
  "\u2581sol\u00e1thraithe": 1589,
  "\u2581bpointe": 1590,
  "\u2581c\u00e1in": 1591,
  "\u2581Eoraip": 1592,
  "\u2581thinks": 1593,
  "\u2581glacadh": 1594,
  "\u2581hold": 1595,
  "\u2581Parlaimint": 1596,
  "\u2581price": 1597,
  "\u2581appointment": 1598,
  "\u2581connection": 1599,
  "\u2581except": 1600,
  "\u2581l\u00e1n": 1601,
  "\u2581gabh\u00e1il": 1602,
  "ig": 1603,
  "\u2581continue": 1604,
  "\u2581Bhaile": 1605,
  "\u2581comhair": 1606,
  "\u2581project": 1607,
  "\u2581li\u00fantas": 1608,
  "\u2581establishment": 1609,
  "\u2581thug": 1610,
  "at": 1611,
  "\u2581death": 1612,
  "\u25812007": 1613,
  "\u2581determine": 1614,
  "\u2581procedures": 1615,
  "\u2581ioncam": 1616,
  "\u2581l\u00e9amh": 1617,
  "bh": 1618,
  "\u258133": 1619,
  "\u2581carry": 1620,
  "\u2581saol": 1621,
  "\u2581shampla": 1622,
  "\u2581equal": 1623,
  "\u2581againn": 1624,
  "\u2581fheidhmi\u00fa": 1625,
  "\u2581Leis": 1626,
  "\u2581ath": 1627,
  "j": 1628,
  "\u2581choinne\u00e1il": 1629,
  "\u25817.": 1630,
  "\u2581October": 1631,
  "\u258134": 1632,
  "\u2581Rialtas": 1633,
  "\u2581subsequent": 1634,
  "\u2581Lord": 1635,
  "\u2581Ginear\u00e1lta": 1636,
  "\u2581direction": 1637,
  "ity": 1638,
  "\u2581Post": 1639,
  "\u2581cooperation": 1640,
  "\u2581enter": 1641,
  "\u2581Services": 1642,
  "\u2581co": 1643,
  "In": 1644,
  "\u2581party": 1645,
  "\u2581Executive": 1646,
  "\u2581d\u00edobh": 1647,
  "\u2581faisn\u00e9ise": 1648,
  "ad": 1649,
  "\u2581responsible": 1650,
  "\u2581profits": 1651,
  "\u2581share": 1652,
  "ne": 1653,
  "\u2581view": 1654,
  "\u2581existing": 1655,
  "\u2581code": 1656,
  "\u2581zhong": 1657,
  "W": 1658,
  "\u2581objectives": 1659,
  "\u2581Contae": 1660,
  "\u25812006": 1661,
  "including": 1662,
  "\u2581comhairle": 1663,
  "\u2581achomharc": 1664,
  "\u2581chumhacht": 1665,
  "\u2581times": 1666,
  "\u2581Conradh": 1667,
  "\u2581accounting": 1668,
  "\u2581deara": 1669,
  "\u2581Dia": 1670,
  "\u2581think": 1671,
  "\u2581considers": 1672,
  "\u2581Open": 1673,
  "\u25812017": 1674,
  "\u2581key": 1675,
  "\u2581Chomhphobail": 1676,
  "\u2581Director": 1677,
  "\u2581roghn\u00fa": 1678,
  "\u2581accounts": 1679,
  "\u2581return": 1680,
  "\u2581Gaeltachta": 1681,
  "\u2581n\u00f3sanna": 1682,
  "\u2581District": 1683,
  "\u2581Official": 1684,
  "\u2581product": 1685,
  "\u2581tabhairt": 1686,
  "\u2581July": 1687,
  "\u2581l\u00e1ithreach": 1688,
  "\u2581regulation": 1689,
  "\u2581imposed": 1690,
  "\u2581anything": 1691,
  "os": 1692,
  "T\u00e1": 1693,
  "\u2581sections": 1694,
  "\u00c1": 1695,
  "\u2581find": 1696,
  "\u2581ainmnithe": 1697,
  "\u2581therein": 1698,
  "\u2581English": 1699,
  "\u2581shl\u00ed": 1700,
  "\u2581America": 1701,
  "\u00e9": 1702,
  "\u2581Ch": 1703,
  "ite": 1704,
  "\u2581cr\u00edoch": 1705,
  "com": 1706,
  "\u2581Sonra\u00ed": 1707,
  "\u2581eisi\u00faint": 1708,
  "\u2581house": 1709,
  "\u2581freagrach": 1710,
  "\u2581increase": 1711,
  "\u2581included": 1712,
  "\u2581text": 1713,
  "\u2581cine\u00e1l": 1714,
  "\u2581nature": 1715,
  "\u2581taighde": 1716,
  "\u2581month": 1717,
  "\u2581conferred": 1718,
  "\u2581establishing": 1719,
  "\u2581porn": 1720,
  "\u2581fuair": 1721,
  "\u2581qualified": 1722,
  "\u2581June": 1723,
  "\u2581nd\u00e9antar": 1724,
  "\u2581Bhoird": 1725,
  "\u2581cinnte": 1726,
  "\u2581operations": 1727,
  "\u2581lae": 1728,
  "tear": 1729,
  "\u2581important": 1730,
  "\u2581gC\u00fairt": 1731,
  "\u2581dtaca": 1732,
  "\u2581already": 1733,
  "\u2581ch\u00fairt": 1734,
  "\u2581forbairt": 1735,
  "\u25812008": 1736,
  "\u2581Diode": 1737,
  "\u2581things": 1738,
  "(2)": 1739,
  "\u2581Eolas": 1740,
  "\u2581create": 1741,
  "\u2581inniu": 1742,
  "\u2581seirbh\u00eds": 1743,
  "man": 1744,
  "\u25812018": 1745,
  "\u2581Ean\u00e1ir": 1746,
  "\u2581si\u00fad": 1747,
  "\u2581beag": 1748,
  "up": 1749,
  "\u2581Corporation": 1750,
  "\u2581VI": 1751,
  "\u2581rates": 1752,
  "ro": 1753,
  "\u2581lucht": 1754,
  "\u00f3": 1755,
  "\u2581arrangements": 1756,
  "\u2581contact": 1757,
  "\u2581related": 1758,
  "\u2581riarach\u00e1in": 1759,
  "\u2581Land": 1760,
  "\u2581official": 1761,
  "\u258135": 1762,
  "\u2581investment": 1763,
  "\u2581doicim\u00e9ad": 1764,
  "\u2581c\u00e1ilithe": 1765,
  "\u2581dh\u00e9antar": 1766,
  "\u2581safety": 1767,
  "\u2581Saorst\u00e1t": 1768,
  "\u2581fhor\u00e1lacha": 1769,
  "\u2581transport": 1770,
  "\u2581obligations": 1771,
  "aois": 1772,
  "\u2581result": 1773,
  "\u2581Spot": 1774,
  "\u2581claim": 1775,
  "\u2581programmes": 1776,
  "\u2581uirthi": 1777,
  "\u2581phoibl\u00ed": 1778,
  "\u2581ionas": 1779,
  "\u2581material": 1780,
  "\u2581draft": 1781,
  "\u2581\u00c9irinn": 1782,
  "\u2581tortha\u00ed": 1783,
  "\u00e1la": 1784,
  "\u2581play": 1785,
  "sh": 1786,
  "\u2581f\u00edor": 1787,
  "\u2581Coiste": 1788,
  "\u2581dom": 1789,
  "\u2581institution": 1790,
  "\u2581r\u00fan": 1791,
  "\u2581thugtar": 1792,
  "\",": 1793,
  "\u2581*": 1794,
  "z": 1795,
  "\u2581carrying": 1796,
  "\u2581doicim\u00e9id": 1797,
  "\u2581image": 1798,
  "\u2581schools": 1799,
  "\u2581proposal": 1800,
  "\u2581pr\u00edomh": 1801,
  "\u2581ar\u00eds": 1802,
  "\u2581parties": 1803,
  "\u2581J": 1804,
  "\u2581Save": 1805,
  "\u2581beginning": 1806,
  "\u2581majority": 1807,
  "\u25810": 1808,
  "\u00f3ir": 1809,
  "\u2581beartaithe": 1810,
  "\u2581six": 1811,
  "\u2581budget": 1812,
  "\u2581Choimisi\u00fain": 1813,
  "\u2581St": 1814,
  "\u2581fosta\u00edochta": 1815,
  "\u2581column": 1816,
  "\u2581c\u00f3ras": 1817,
  "one": 1818,
  "\u2581Canno": 1819,
  "\u2581c\u00e1s": 1820,
  "\u2581implementing": 1821,
  "\u2581sula": 1822,
  "\u2581instrument": 1823,
  "\u2581back": 1824,
  "ur": 1825,
  "\u2581\u00e9isteacht": 1826,
  "\u2581leanbh": 1827,
  "\u2581bleib\u00edn\u00ed": 1828,
  "\u2581fishing": 1829,
  "\u2581line": 1830,
  "\u2581did": 1831,
  "do": 1832,
  "\u2581site": 1833,
  "\u2581t\u00fas": 1834,
  "\u2581Tiarna": 1835,
  "\u2581ch\u00e1in": 1836,
  "\u2581Road": 1837,
  "\u2581credit": 1838,
  "\u2581t\u00dadar\u00e1s": 1839,
  "\u258137": 1840,
  "\u2581fixed": 1841,
  "\u2581Contact": 1842,
  "CUID": 1843,
  "\u2581choinn\u00edoll": 1844,
  "\u2581tuairim": 1845,
  "\u2581toisc": 1846,
  "\u2581bhfianaise": 1847,
  "\u2581siar": 1848,
  "\u2581Fead\u00e1in": 1849,
  "\u2581conas": 1850,
  "\u2581faide": 1851,
  "\u2581cost": 1852,
  "\u2581above": 1853,
  "\u2581declaration": 1854,
  "\u2581Seirbh\u00eds\u00ed": 1855,
  "orches": 1856,
  "\u2581outside": 1857,
  "\u2581oibri\u00fa": 1858,
  "\u2581position": 1859,
  "\u2581riachtanach": 1860,
  "\u2581home": 1861,
  "\u2581info": 1862,
  "\u2581jurisdiction": 1863,
  "\u2581hundred": 1864,
  "\u2581close": 1865,
  "BAR": 1866,
  "\u2581able": 1867,
  "\u2581l\u00e9iri\u00fa": 1868,
  "\u2581Add": 1869,
  "\u00fas\u00e1id": 1870,
  "\u2581leana\u00ed": 1871,
  "\u2581fact": 1872,
  "\u2581pointe": 1873,
  "\u2581\"%": 1874,
  "\u2581assets": 1875,
  "\u2581several": 1876,
  "\u2581September": 1877,
  "\u2581cluich\u00ed": 1878,
  "\u2581\u00fas\u00e1idtear": 1879,
  "\u2581Arts": 1880,
  "\u2581Can": 1881,
  "\u2581final": 1882,
  "\u2581Choiste": 1883,
  "\u2581Oideachais": 1884,
  "\u2581At": 1885,
  "cha": 1886,
  "\u2581\u00e1bhair": 1887,
  "\u2581Bain": 1888,
  "\u2581thagann": 1889,
  "\u2581transferred": 1890,
  "\u2581article": 1891,
  "\u2581Spotlight": 1892,
  "\u2581inni\u00fala": 1893,
  "ist": 1894,
  "ce": 1895,
  "\u2581modh": 1896,
  "\u2581Iarscr\u00edbhinn": 1897,
  "\u2581enactment": 1898,
  "\u2581r\u00e1ta\u00ed": 1899,
  "\u2581lasmuigh": 1900,
  "\u2581cumhachta\u00ed": 1901,
  "\u2581Airteagail": 1902,
  "\u2581provides": 1903,
  "\u2581\u20ac": 1904,
  "\u2581consultation": 1905,
  "\u2581l\u00e1ithre\u00e1n": 1906,
  "\u2581Search": 1907,
  "\u2581exchange": 1908,
  "\u2581HD": 1909,
  "\u2581entered": 1910,
  "lena": 1911,
  "\u2581title": 1912,
  "w": 1913,
  "\u2581t\u00e9acs": 1914,
  "\u2581employer": 1915,
  "un": 1916,
  "\u2581appoint": 1917,
  "\u2581animals": 1918,
  "\u2581bun\u00fa": 1919,
  "\u2581deimhin": 1920,
  "\u2581Communities": 1921,
  "\u2581main": 1922,
  "\u2581treated": 1923,
  "\u258139": 1924,
  "\u2581substituted": 1925,
  "\u2581Meirice\u00e1": 1926,
  "\u2581satisfied": 1927,
  "go": 1928,
  "\u2581for\u00e1il": 1929,
  "\u2581food": 1930,
  "\u2581NA": 1931,
  "\u2581directly": 1932,
  "\u2581scr\u00fad\u00fa": 1933,
  "\u2581Protocol": 1934,
  "\u2581resolution": 1935,
  "\u2581assigned": 1936,
  "\u2581suppliers": 1937,
  "\u2581Cuirfidh": 1938,
  "\u2581known": 1939,
  "ment": 1940,
  "iarratas": 1941,
  "\u2581council": 1942,
  "\u25818.": 1943,
  "\u2581That": 1944,
  "\u2581chl\u00e1r\u00fa": 1945,
  "\u2581fhor\u00e1il": 1946,
  "\u2581Ord\u00fa": 1947,
  "\u2581S\u00e1bh\u00e1il": 1948,
  "\u258136": 1949,
  "\u2581territory": 1950,
  "Ireland": 1951,
  "\u2581intended": 1952,
  "eacht": 1953,
  "\u2581theacht": 1954,
  "\u2581Bulbs": 1955,
  "\u2581risk": 1956,
  "\u2581review": 1957,
  "(3)": 1958,
  "\u2581inni\u00fail": 1959,
  "\u2581n\u00e1d\u00fartha": 1960,
  "\u2581dheon\u00fa": 1961,
  "\u2581compliance": 1962,
  "\u2581receive": 1963,
  "\u2581By": 1964,
  "\u2581\u00a3": 1965,
  "\u2581preceding": 1966,
  "ex": 1967,
  "\u2581Agreement": 1968,
  "\u2581among": 1969,
  "\u2581equipment": 1970,
  "\u2581comhaont\u00fa": 1971,
  "\u2581receipt": 1972,
  "ag": 1973,
  "\u2581oil": 1974,
  "\u2581Republic": 1975,
  "\u2581iompair": 1976,
  "\u2581holder": 1977,
  "\u2581Airgid": 1978,
  "\u25812003": 1979,
  "\u00edtear": 1980,
  "\u2581gc\u00e1sanna": 1981,
  "\u2581great": 1982,
  "\u25812004": 1983,
  "\u2581Un": 1984,
  "ent": 1985,
  "\u2581makes": 1986,
  "\u2581save": 1987,
  "IO": 1988,
  "\u2581employed": 1989,
  "\u2581\u201c(": 1990,
  "\u2581customs": 1991,
  "\u2581administrative": 1992,
  "\u2581\u00c1iti\u00fail": 1993,
  "\u2581Torches": 1994,
  "agus": 1995,
  "\u2581bia": 1996,
  "\u2581cumhacht": 1997,
  "\u2581forbartha": 1998,
  "\u2581human": 1999,
  "\u2581Defence": 2000,
  "\u2581caiteachas": 2001,
  "\u2581medical": 2002,
  "\u2581Deireadh": 2003,
  "\u2581Tubes": 2004,
  "\u2581cosanta": 2005,
  "Leas\u00fa": 2006,
  "\u2581companies": 2007,
  "\u2581resources": 2008,
  "\u2581ainmhithe": 2009,
  "\u2581domhain": 2010,
  "\u2581giving": 2011,
  "\u2581condition": 2012,
  "\u2581paragraphs": 2013,
  "\u2581maximum": 2014,
  "Amendment": 2015,
  "\u2581Earr\u00e1id": 2016,
  "ch\u00e1in": 2017,
  "\u2581Management": 2018,
  "\u2581called": 2019,
  "\u2581fillte\u00e1n": 2020,
  "\u2581feidhmi\u00fa": 2021,
  "\u258138": 2022,
  "\u2581cruinni\u00fa": 2023,
  "\u2581size": 2024,
  "\u2581meas\u00fan\u00fa": 2025,
  "air": 2026,
  "\u2581natural": 2027,
  "\u2581framework": 2028,
  "\u2581bharr": 2029,
  "\u2581iasacht": 2030,
  "\u2581punt": 2031,
  "\u00fail": 2032,
  "\u2581gcl\u00e1r": 2033,
  "9": 2034,
  "\u2581U": 2035,
  "\u2581socruithe": 2036,
  "\u2581Cuid": 2037,
  "\u2581ordinary": 2038,
  "\u2581View": 2039,
  "\u2581interests": 2040,
  "\u2581So": 2041,
  "\u2581Caibidil": 2042,
  "Is": 2043,
  "\u2581Kingdom": 2044,
  "\u2581\u00fadar\u00fa": 2045,
  "\u2581fund": 2046,
  "el": 2047,
  "\u2581organisations": 2048,
  "\u2581ruda\u00ed": 2049,
  "\u2581thosach": 2050,
  "\u25812000": 2051,
  "other": 2052,
  "\u2581November": 2053,
  "\u2581corporation": 2054,
  "\u2581lorg": 2055,
  "\u258145": 2056,
  "oifigeach": 2057,
  "\u2581p\u00e1irteach": 2058,
  "eann": 2059,
  "\u2581Eireann": 2060,
  "\u2581Me\u00e1n": 2061,
  "\u2581fianaise": 2062,
  "\u2581designated": 2063,
  "\u2581lighting": 2064,
  "\u2581organisation": 2065,
  "\u2581processing": 2066,
  "\u25811923": 2067,
  "\u2581Garda": 2068,
  "\u2581shocr\u00fa": 2069,
  "nn": 2070,
  "\u2581example": 2071,
  "\u2581contae": 2072,
  "\u2581comhlachta\u00ed": 2073,
  "\u2581cuirtear": 2074,
  "\u2581officers": 2075,
  "\u2581actions": 2076,
  "\u2581r\u00e9as\u00fanach": 2077,
  "/%": 2078,
  "\u2581small": 2079,
  "\u2581results": 2080,
  "\u2581points": 2081,
  "\u25811963": 2082,
  "\u2581\u00e1iti\u00fala": 2083,
  "\u2581brought": 2084,
  "\u2581manufacturers": 2085,
  "\u2581Video": 2086,
  "\u2581bPr\u00edomh": 2087,
  "\u2581decisions": 2088,
  "\u2581monar\u00f3ir\u00ed": 2089,
  "Auto": 2090,
  "\u2581International": 2091,
  "\u2581four": 2092,
  "\u2581book": 2093,
  "\u2581undertaking": 2094,
  "\u2581\u00das\u00e1id": 2095,
  "\u2581Oscail": 2096,
  "\u2581ship": 2097,
  "\u2581corporate": 2098,
  "\u2581chuireann": 2099,
  "\u25819.": 2100,
  "\u2581s\u00fail": 2101,
  "\u2581Source": 2102,
  "\u2581sums": 2103,
  "\u2581Your": 2104,
  "Wall": 2105,
  "\u2581systems": 2106,
  "\u2581Use": 2107,
  "\u2581bhfoirm": 2108,
  "\u2581mbliana": 2109,
  "\u2581What": 2110,
  "\u2581dleacht": 2111,
  "\u00f3idh": 2112,
  "\u2581D\u00e1": 2113,
  "\u2581airde": 2114,
  "\u2581\u00bb": 2115,
  "OJ": 2116,
  "\u2581Protection": 2117,
  "\u2581p\u00e1irtithe": 2118,
  "\u2581Dara": 2119,
  "\u258160": 2120,
  "\u2581fuinnimh": 2121,
  "\u2581kept": 2122,
  "\u2581leath": 2123,
  "Holiday": 2124,
  "\u2581gComhphobal": 2125,
  "\u25811927": 2126,
  "\u2581dteannta": 2127,
  "\u2581fhomh\u00edr": 2128,
  "\u2581providing": 2129,
  "\u2581securities": 2130,
  "\u2581purchase": 2131,
  "\u2581structure": 2132,
  "\u2581window": 2133,
  "ia": 2134,
  "sa": 2135,
  "Street": 2136,
  "\u2581keep": 2137,
  "\u2581single": 2138,
  "\u2581Liosta": 2139,
  "um": 2140,
  "ip": 2141,
  "\u2581twenty": 2142,
  "\u2581family": 2143,
  "\u2581holding": 2144,
  "Garden": 2145,
  "\u2581City": 2146,
  "eachta": 2147,
  "\u2581bord": 2148,
  "\u2581cusp\u00f3ir\u00ed": 2149,
  "Diode": 2150,
  "Downlight": 2151,
  "Flashlights": 2152,
  "\u2581C\u00e9": 2153,
  "\u2581show": 2154,
  "ill": 2155,
  "\u2581Gaeltacht": 2156,
  "\u2581off": 2157,
  "\u2581definition": 2158,
  "\u2581t\u00e1irge": 2159,
  "\u2581mbun": 2160,
  "fho": 2161,
  "\u2581read": 2162,
  "\u2581riachtanais": 2163,
  "\u2581sent": 2164,
  "\u2581field": 2165,
  "\u2581Galway": 2166,
  "\u2581page": 2167,
  "\u258148": 2168,
  "\u2581relief": 2169,
