{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "?": 5,
  "'": 6,
  "\u2581\u043d\u0430": 7,
  "\u2581-": 8,
  "\u2581\u0434\u0430": 9,
  "s": 10,
  "\u2581I": 11,
  "\u2581to": 12,
  "\u2581of": 13,
  "\u2581you": 14,
  "\u2581\u0435": 15,
  "\u2581\u0438": 16,
  "\u2581\u0437\u0430": 17,
  "\u2581a": 18,
  "\u2581\u0441\u0435": 19,
  "\u2581and": 20,
  "!": 21,
  "\u2581": 22,
  "\u2581\u0432": 23,
  "\u2581in": 24,
  "\u2581\u043e\u0442": 25,
  "-": 26,
  "\u2581\u043d\u0435": 27,
  "...": 28,
  "t": 29,
  "\u2581that": 30,
  "\u2581\u0441": 31,
  "\u2581is": 32,
  "\u2581it": 33,
  "\u0442\u0435": 34,
  "\u2581\u0441\u0438": 35,
  "\u2581\u0447\u0435": 36,
  "\u2581for": 37,
  "\u043c": 38,
  "\u2581\u043f\u043e": 39,
  "\u2581\"": 40,
  "\u2581(": 41,
  "\u0442\u0430": 42,
  "\u2581on": 43,
  "\u0438": 44,
  "\u2581\u041d\u0435": 45,
  "\u0430": 46,
  "\u2581be": 47,
  "\u2581You": 48,
  "\u2581\u043b\u0438": 49,
  ":": 50,
  "\u2581\u0449\u0435": 51,
  "\u2581with": 52,
  "\u2581me": 53,
  "\u2581this": 54,
  ")": 55,
  "\u2581\u0442\u043e\u0432\u0430": 56,
  "\u0448": 57,
  "\u2581not": 58,
  "m": 59,
  "\u2581have": 60,
  "\u2581was": 61,
  "\u0442\u043e": 62,
  "\u2581\u043c\u0438": 63,
  "\u2581are": 64,
  "\u2581The": 65,
  "\u2581we": 66,
  "\u2581your": 67,
  "\u2581\u0442\u0438": 68,
  "\u2581\u0433\u043e": 69,
  "re": 70,
  "\u044f": 71,
  "\u2581\u0441\u0430": 72,
  "\u0442": 73,
  "y": 74,
  "\u2581No": 75,
  "ing": 76,
  "\u2581It": 77,
  "\u2581my": 78,
  "\u2581do": 79,
  "\u2581know": 80,
  "\u2581can": 81,
  "\u2581\u0414\u0430": 82,
  "\u2581What": 83,
  "\u2581he": 84,
  "\u2581as": 85,
  "\u2581go": 86,
  "\u2581or": 87,
  "\u2581\u0441\u044a\u043c": 88,
  "\u2581\u043a\u0430\u0442\u043e": 89,
  "n": 90,
  "\u2581all": 91,
  "\u2581what": 92,
  "\u2581at": 93,
  "\u2581\u0421": 94,
  "\u2581\u0418": 95,
  "\u2581from": 96,
  "\u2581by": 97,
  "\u2581\u0438\u043b\u0438": 98,
  "\u2581don": 99,
  "\u043e": 100,
  "\u2581out": 101,
  "\u2581We": 102,
  "\u2581\u0442\u0435": 103,
  "d": 104,
  "\u2581And": 105,
  "\u043d\u0430": 106,
  "ll": 107,
  "\u2581\u0422\u043e\u0432\u0430": 108,
  "\u2581just": 109,
  "h": 110,
  "\u2581like": 111,
  "\u043c\u0435": 112,
  "\u2581He": 113,
  "\u2581about": 114,
  "e": 115,
  ";": 116,
  "\u2581here": 117,
  "\u2581will": 118,
  "\u0439": 119,
  "\u2581up": 120,
  "\u2581\u043c\u0435": 121,
  "\u2581\u041a\u0430\u043a\u0432\u043e": 122,
  "\u043d": 123,
  "\u2581get": 124,
  "\u0445": 125,
  "ly": 126,
  "\u043d\u0438": 127,
  "\u2581\u0433": 128,
  "\u2581an": 129,
  "\u2581\u0442\u0440\u044f\u0431\u0432\u0430": 130,
  "\u2581him": 131,
  "\u2581\u0412": 132,
  "\u2581one": 133,
  "\u043b": 134,
  "ed": 135,
  "\u2581did": 136,
  "\u2581they": 137,
  "\u2581\u0434\u043e": 138,
  "\u2581there": 139,
  "\u2581right": 140,
  "\u2581\u0429\u0435": 141,
  "\u2581but": 142,
  "\u2581\u043d\u043e": 143,
  "\u2581A": 144,
  "ve": 145,
  "\u2581so": 146,
  "\u2581\u043c\u043e\u0436\u0435": 147,
  "\u2581\u043a\u043e\u0438\u0442\u043e": 148,
  "\u2581\u043a\u0430\u043a\u0432\u043e": 149,
  "\u2581her": 150,
  "a": 151,
  "\u2581\u0432\u0438": 152,
  "\u2581no": 153,
  "\u2581That": 154,
  "\u043b\u0438": 155,
  "\u2581\u043c\u0443": 156,
  "\u2581got": 157,
  "\"": 158,
  "\u2581if": 159,
  "\u0435\u043d": 160,
  ".\"": 161,
  "/": 162,
  "\u2581his": 163,
  "\u043d\u043e": 164,
  "\u2581\u0417\u0430": 165,
  "\u2581\u043f\u0440\u0438": 166,
  "\u2581want": 167,
  "\u2581\u043c\u043d\u043e\u0433\u043e": 168,
  "\u2581\u0442\u0443\u043a": 169,
  "\u2581Oh": 170,
  "\u2581\u043d\u0438": 171,
  "\u2581\u0438\u043c\u0430": 172,
  "\u2581\u0430": 173,
  "\u2581would": 174,
  "\u2581has": 175,
  "\u2581\u0410": 176,
  "\u2581think": 177,
  "\u2581This": 178,
  "\u2581time": 179,
  "\u2581\u043a\u043e\u0435\u0442\u043e": 180,
  "\u2581Yea": 181,
  "\u2581been": 182,
  "\u2581were": 183,
  "\u0441": 184,
  "\u2581\u0414\u043e\u0431\u0440\u0435": 185,
  "\u2581\u044f": 186,
  "nna": 187,
  "\u2581them": 188,
  "\u2581But": 189,
  "\u2581\u0442\u0430\u043a\u0430": 190,
  "\u2581\u041d\u043e": 191,
  "\u044a\u0442": 192,
  "\u0438\u0442\u0435": 193,
  "\u2581So": 194,
  "\u2581\u0430\u0437": 195,
  "\u043b\u0430": 196,
  "\u2581she": 197,
  "\u2581who": 198,
  "\u2581\u043d\u044f\u043c\u0430": 199,
  "\u2581\u0431\u0435\u0448\u0435": 200,
  "\u2581\u043d\u0435\u0449\u043e": 201,
  "\u2581\u043a\u044a\u043c": 202,
  "\u2581\u0430\u043a\u043e": 203,
  "\u2581us": 204,
  "\u2581now": 205,
  "\u2581see": 206,
  "\u2581should": 207,
  "\u043d\u0435": 208,
  "\u2581which": 209,
  "\u2581\u0410\u0437": 210,
  "\u0448\u0435": 211,
  "\u2581more": 212,
  "\u0435": 213,
  "\u2581our": 214,
  "\u2581Well": 215,
  "\u2581had": 216,
  "\u2581back": 217,
  "\u2581going": 218,
  "\u2581\u0441\u0430\u043c\u043e": 219,
  "\u2581when": 220,
  "\u2581shall": 221,
  "\u2581\u041e": 222,
  "\u2581\u041d\u0430": 223,
  "\u25811": 224,
  "\u2581could": 225,
  "\u2581\u043a\u043e\u0439\u0442\u043e": 226,
  "\u2581\u041f\u043e": 227,
  "\u2581some": 228,
  "\u2581need": 229,
  "\u2581good": 230,
  "\u2581In": 231,
  "\u2581\u043c\u0435\u043d": 232,
  "\u043a\u0430": 233,
  "\u2581\u0410\u043a\u043e": 234,
  "\u2581\u0442\u043e\u0437\u0438": 235,
  "er": 236,
  "\u2581their": 237,
  "\u2581real": 238,
  "\u2581L": 239,
  "\u2581S": 240,
  "\u2581\u0432\u0441\u0438\u0447\u043a\u0438": 241,
  "\u2581other": 242,
  "\u2581B": 243,
  "\u2581\u0442\u0430\u0437\u0438": 244,
  "\u2581\u043d\u0430\u0439": 245,
  "\u044f\u0442": 246,
  "\u2581\u0433\u0438": 247,
  "\u2581\u0431\u044a\u0434\u0435": 248,
  "\u2581\u043a\u043e\u0433\u0430\u0442\u043e": 249,
  "\u2581They": 250,
  "\u2581take": 251,
  "\u2581\u0422\u0438": 252,
  "\u2581She": 253,
  "\u2581\u0422\u0440\u044f\u0431\u0432\u0430": 254,
  "\u2581\u0431\u0438": 255,
  "\u2581If": 256,
  "\u2581\u0441\u043b\u0435\u0434": 257,
  "\u2581\u0441\u0442\u0435": 258,
  "\u2581How": 259,
  "\u2581down": 260,
  "\u2581\u041c\u043e\u0436\u0435": 261,
  "\u2581\u0432\u0440\u0435\u043c\u0435": 262,
  "\u2581\u0442\u043e\u0439": 263,
  "\u2581\u0442\u0435\u0431": 264,
  "\u2581\u0442\u0435\u0437\u0438": 265,
  "\u2581\u0441\u043c\u0435": 266,
  "\u2581\u0422\u043e\u0439": 267,
  "\u2581any": 268,
  "\u2581C": 269,
  "\u2581\u0435\u0434\u0438\u043d": 270,
  "\u2581way": 271,
  "\u2581how": 272,
  "in": 273,
  "\u2581\u041d\u044f\u043c\u0430": 274,
  "\u2581come": 275,
  "\u2581\u043e\u0449\u0435": 276,
  "\u25812": 277,
  "\u2581into": 278,
  "\u2581over": 279,
  "\u2581make": 280,
  "\u2581only": 281,
  "\u2581man": 282,
  "\u2581people": 283,
  "\u0432": 284,
  "\u2581say": 285,
  "\u0445\u0430": 286,
  "\u2581Article": 287,
  "\u2581Yes": 288,
  "\u2581than": 289,
  "\u2581\u043f\u0440\u0435\u0437": 290,
  "\u2581\u0432\u0441\u0438\u0447\u043a\u043e": 291,
  "\u2581There": 292,
  "\u043a": 293,
  "\u2581\u043a\u043e\u044f\u0442\u043e": 294,
  "\u2581\u0417\u0430\u0449\u043e": 295,
  "\u2581\u0441\u044a\u0441": 296,
  "\u2581Hey": 297,
  "\u2581E": 298,
  "\u2581tell": 299,
  "\u0434\u0435": 300,
  "\u2581said": 301,
  "\u2581something": 302,
  "\u2581Why": 303,
  "\u2581where": 304,
  "\u2581European": 305,
  "\u2581Do": 306,
  "\u25813": 307,
  "\u2581then": 308,
  "\u2581Oka": 309,
  "o": 310,
  "\u2581All": 311,
  "\u2581'": 312,
  "\u2581\u043d\u0435\u0433\u043e": 313,
  "\u2581God": 314,
  "\u2581\u0418\u043c\u0430": 315,
  "\u2581too": 316,
  "\u2581two": 317,
  "\u2581D": 318,
  "\u2581\u043c\u043e\u0433\u0430": 319,
  "\u2581\u043f\u043e\u0432\u0435\u0447\u0435": 320,
  "very": 321,
  "\u2581P": 322,
  "\u2581\u0437\u043d\u0430\u043c": 323,
  "\u2581\u043f\u0440\u0435\u0434\u0438": 324,
  "\u2581T": 325,
  "\u2581Come": 326,
  "\u2581may": 327,
  "\u2581\u0431\u0435\u0437": 328,
  "\u2581Regulation": 329,
  "\u2581\u0413": 330,
  "\u2581these": 331,
  "\u2581\u0438\u043c": 332,
  "\u2581\u0438\u0437": 333,
  "\u2581\u041a\u0430\u043a": 334,
  "S": 335,
  "\u2581\u0441\u0435\u0433\u0430": 336,
  "\u2581mean": 337,
  "\u2581\u043a\u0430\u043a\u0442\u043e": 338,
  "\u2581\u043a\u0430\u043a": 339,
  "\u2581\u0434\u043e\u0431\u0440\u0435": 340,
  "\u2581\u0432\u044a\u0432": 341,
  "\u2581its": 342,
  "\u2581\u0447\u043b\u0435\u043d": 343,
  "),": 344,
  "\u2581first": 345,
  "\u2581[": 346,
  "\u2581\u043f\u043e\u0434": 347,
  "\u2581\u0415": 348,
  "\u2581Don": 349,
  "\u2581never": 350,
  "\u2581Let": 351,
  ").": 352,
  "b": 353,
  "\u2581work": 354,
  "\u2581little": 355,
  "\u2581off": 356,
  "\u2581let": 357,
  "\u2581those": 358,
  "\u2581...": 359,
  "\u25815": 360,
  "\u2581\u041e\u0442": 361,
  "\u2581Mr": 362,
  "\u2581am": 363,
  "\u2581Thank": 364,
  "\u2581day": 365,
  "\u043d\u0430\u0442\u0430": 366,
  "\u2581\u0442\u043e\u043b\u043a\u043e\u0432\u0430": 367,
  "\u2581look": 368,
  "\u2581\u0435\u0434\u043d\u0430": 369,
  "\u2581\u043c\u0430\u043b\u043a\u043e": 370,
  "\u2581also": 371,
  "\u2581\u0442\u0430\u043c": 372,
  "\u2581My": 373,
  "\u2581even": 374,
  "\u2581because": 375,
  "\u2581well": 376,
  "al": 377,
  ",\"": 378,
  "\u2581doing": 379,
  "\u2581life": 380,
  "\u2581much": 381,
  "\u2581before": 382,
  "\u2581must": 383,
  "\u2581Commission": 384,
  "es": 385,
  "\u0445\u043c\u0435": 386,
  "\u2581\u0422\u0430\u043a\u0430": 387,
  "\u2581\u0441\u044a\u0449\u043e": 388,
  "\u2581g": 389,
  "\u2581love": 390,
  "\u2581help": 391,
  "]": 392,
  "\u2581after": 393,
  "\u2581thing": 394,
  "\u2581\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440": 395,
  "\u2581new": 396,
  "\u2581\u0442\u044f": 397,
  "\u2581p": 398,
  "\u2581years": 399,
  "\u2581f": 400,
  "\u25814": 401,
  "\u2581\u0433\u043e\u0434\u0438\u043d\u0438": 402,
  "\u2581why": 403,
  "\u0447\u0435": 404,
  "\u2581find": 405,
  "\u2581\u0422\u044f": 406,
  "\u266a": 407,
  "\u2581For": 408,
  "\u258110": 409,
  "\u2581\u043d\u0430\u043b\u0438": 410,
  "\u2581F": 411,
  "\u2581\u0434\u0435\u043d": 412,
  "\u2581Now": 413,
  "\u2581\u0437\u0430\u0449\u043e\u0442\u043e": 414,
  "c": 415,
  "\u2581made": 416,
  "\u2581\u041a\u043e\u043c\u0438\u0441\u0438\u044f\u0442\u0430": 417,
  "\u2581Where": 418,
  "\u2581\u043d\u0438\u0449\u043e": 419,
  "\u2581\u0422\u0435": 420,
  "\u2581use": 421,
  "\u2581\u043f\u0440\u043e\u0441\u0442\u043e": 422,
  "\u2581give": 423,
  "\u043b\u043e": 424,
  "\u2581still": 425,
  "\u2581\u0439": 426,
  "\u2581\u0438\u0441\u043a\u0430\u043c": 427,
  "\u2581\u0445\u043e\u0440\u0430": 428,
  "\u0434": 429,
  "\u2581Look": 430,
  "i": 431,
  "\u2581W": 432,
  "\u043d\u0438\u0442\u0435": 433,
  "\u2581\u0418\u0437": 434,
  "I": 435,
  "\u2581Who": 436,
  "\u2581\u043a\u0430\u0437\u0430": 437,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430": 438,
  "\u2581\u0434\u0440\u0443\u0433\u0438": 439,
  "\u2581Just": 440,
  "or": 441,
  "g": 442,
  "\u2581oka": 443,
  "\u2581Union": 444,
  "\u2581\u0432\u0435\u0447\u0435": 445,
  "\u2581To": 446,
  "\u2581such": 447,
  "\u2581\u0442\u044f\u0445": 448,
  "\u2581try": 449,
  "\u2581\u0435\u0434\u043d\u043e": 450,
  "C": 451,
  "\u2581\u0441\u0442\u0430\u0432\u0430": 452,
  "\u2581under": 453,
  "\u2581\u0425\u0430\u0439": 454,
  "\u043a\u043e": 455,
  "A": 456,
  "\u0430\u0442\u0430": 457,
  "\u2581sorry": 458,
  "\u2581\u043d\u0430\u0441": 459,
  "\u2581last": 460,
  "\u2581\u043c\u0435\u0436\u0434\u0443": 461,
  "\u043d\u0438\u044f": 462,
  "\u2581through": 463,
  "\u2581long": 464,
  "\u2581sure": 465,
  "\u2581\u0447\u043e\u0432\u0435\u043a": 466,
  "\u2581\u043f\u044a\u0442": 467,
  "\u2581Are": 468,
  "\u2581again": 469,
  "\u0440": 470,
  "\u0434\u0438": 471,
  "\u2581\u0440\u0430\u0437": 472,
  "\u2581anything": 473,
  "\u2581put": 474,
  "\u2581does": 475,
  "\u2581\u0431\u044a\u0434\u0430\u0442": 476,
  "\u258120": 477,
  "\u2581home": 478,
  "\u2581\u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444": 479,
  "\u2581place": 480,
  "\u2581used": 481,
  "\u0442\u0438": 482,
  "\u2581\u0414\u043e": 483,
  "\u2581talk": 484,
  "\u2581call": 485,
  "\u2581Member": 486,
  "\u2581Not": 487,
  "\u2581\u0423": 488,
  "\u2581night": 489,
  "\u2581things": 490,
  "\u2581May": 491,
  "\u2581\u043d\u044f\u043a\u043e\u0439": 492,
  "\u2581Go": 493,
  "\u25816": 494,
  "\u2581thought": 495,
  "\u2581name": 496,
  "\u2581away": 497,
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f": 498,
  "\u2581\u0437\u0430\u0449\u043e": 499,
  "\u2581Your": 500,
  "\u2581\u043a\u0430\u0436\u0430": 501,
  "\u2581\u0432\u0441\u0435\u043a\u0438": 502,
  "\u2581\u0421\u0435\u0433\u0430": 503,
  "r": 504,
  "EC": 505,
  "\u2581\u043e": 506,
  "\u2581\u043f\u0440\u0435\u0434\u0432\u0438\u0434": 507,
  "\u2581being": 508,
  "\u2581\u041f\u0440\u0438": 509,
  "\u2581\u043c\u043e\u0433\u0430\u0442": 510,
  "\u2581R": 511,
  "\u2581M": 512,
  "\u2581\u0432\u044a\u0440\u0445\u0443": 513,
  "D": 514,
  "\u2581\u0420\u0435\u0433\u043b\u0430\u043c\u0435\u043d\u0442": 515,
  "\u2581G": 516,
  "\u2581When": 517,
  "\u0432\u0430": 518,
  "\u2581\u041a\u044a\u0434\u0435": 519,
  "\u2581told": 520,
  "l": 521,
  "\u2581\u0432\u0441\u0435": 522,
  "\u2581\u0447\u0430\u0441\u0442": 523,
  "\u2581\u0433\u043e\u0434\u0438\u043d\u0430": 524,
  "\u2581same": 525,
  "on": 526,
  "\u0443": 527,
  "\u2581better": 528,
  "\u2581s": 529,
  "\u2581\u043d\u0430\u0447\u0438\u043d": 530,
  "\u2581\u0418\u0441\u043a\u0430\u043c": 531,
  "\u043a\u0438": 532,
  "\u0439\u0442\u0435": 533,
  "\u2581\u043d\u0435\u044f": 534,
  "\u2581\u043e\u0442\u043d\u043e\u0441\u043d\u043e": 535,
  "\u2581\u0417\u043d\u0430\u0435": 536,
  "\u2581\u0431\u0438\u043b": 537,
  "\u2581around": 538,
  "\u2581Good": 539,
  "\u2581O": 540,
  "\u2581\u0441\u043b\u0435\u0434\u0432\u0430": 541,
  "\u2581\u0438\u0441\u043a\u0430\u0448": 542,
  "be": 543,
  "\u2581\u0411": 544,
  "\u2581information": 545,
  "\u2581\u041c\u043d\u043e\u0433\u043e": 546,
  "\u2581\u043c\u044f\u0441\u0442\u043e": 547,
  "\u2581V": 548,
  "\u2581world": 549,
  "--": 550,
  "\u2581\u043a\u043e\u043b\u043a\u043e": 551,
  "\u2581\u043f\u0440\u0435\u0434": 552,
  "\u2581\u043d\u0438\u0435": 553,
  "\u2581great": 554,
  "\u2581between": 555,
  "\u2581own": 556,
  "\u2581\u0443": 557,
  "\u2581\u0432\u0430\u0441": 558,
  "\u2581feel": 559,
  "\u2581Get": 560,
  "\u2581\u041f\u0440\u043e\u0441\u0442\u043e": 561,
  "\u0435\u0442\u0435": 562,
  "\u0415\u041e": 563,
  "\u2581Council": 564,
  "\u2581won": 565,
  "\u2581most": 566,
  "\u2581Can": 567,
  "\u2581always": 568,
  "\u2581\u041a\u043e\u0433\u0430\u0442\u043e": 569,
  "\u043f": 570,
  "\u2581many": 571,
  "guy": 572,
  "\u2581\u0431\u0435": 573,
  "\u2581Did": 574,
  "\u2581\u0417\u043d\u0430\u043c": 575,
  "\u2581\u0421\u0430\u043c\u043e": 576,
  "\u2581N": 577,
  "\u2581H": 578,
  "\u258130": 579,
  "ic": 580,
  "\u2581\u0414\u0436\u0435": 581,
  "\u2581\u0425\u0435": 582,
  "\u2581K": 583,
  "\u2581believe": 584,
  "2": 585,
  "\u2581found": 586,
  "\u25817": 587,
  "ers": 588,
  "\u2581three": 589,
  "\u2581money": 590,
  "\u258115": 591,
  "\u0446\u0438": 592,
  "\u2581\u0422": 593,
  "\u2581keep": 594,
  "\u2581As": 595,
  "\u2581States": 596,
  "\u2581ever": 597,
  "\u2581kind": 598,
  "\u0433": 599,
  "\u2581without": 600,
  "\u2581\u0420\u0430\u0437\u0431\u0438\u0440\u0430": 601,
  "\u044a\u0436\u0430\u043b\u044f\u0432\u0430": 602,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438": 603,
  "\u2581please": 604,
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f": 605,
  "\u2581every": 606,
  "\u2581\u043d\u044f\u043a\u043e\u043b\u043a\u043e": 607,
  "\u0447": 608,
  "\u2581year": 609,
  "\u2581part": 610,
  "\u2581\u0437\u043d\u0430\u0435\u0448": 611,
  "\u2581car": 612,
  "\u2581done": 613,
  "\u258112": 614,
  "\u2581\u0411\u0435": 615,
  "\u2581\u0434\u0430\u043b\u0438": 616,
  "\u2581\u0434\u043e\u043a\u0430\u0442\u043e": 617,
  "th": 618,
  "\u0441\u0442": 619,
  "\u2581\u043f\u0440\u0435": 620,
  "\u2581case": 621,
  "\u2581doesn": 622,
  "\u2581\u043f\u0440\u0438\u044f\u0442\u0435\u043b": 623,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430": 624,
  "\u0438\u044f": 625,
  "\u2581another": 626,
  "\u043f\u043e": 627,
  "\u2581nothing": 628,
  "\u0437": 629,
  "\u2581\u0415\u0442\u043e": 630,
  "\u0437\u0430": 631,
  "\u0431": 632,
  "\u2581lot": 633,
  "\u2581everything": 634,
  "\u2581\u043f\u0440\u0430\u0432\u0438": 635,
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0448": 636,
  "\u2581\u041a\u043e\u0439": 637,
  "\u2581might": 638,
  "\u2581\u043d\u0435\u0449\u0430": 639,
  "\u0449": 640,
  "\u2581\u0445\u043e\u0440\u0430\u0442\u0430": 641,
  "\u2581girl": 642,
  "\u2581\u0434\u043e\u0440\u0438": 643,
  "\u2581\u041c\u043e\u043b\u044f": 644,
  "\u2581course": 645,
  "\u2581set": 646,
  "uys": 647,
  "\u2581\u043c\u0438\u0441\u043b\u044f": 648,
  "ie": 649,
  "\u2581\u043d\u044f\u043a\u043e\u0438": 650,
  "\u2581\u0421\u043b\u0435\u0434": 651,
  "f": 652,
  "\u2581each": 653,
  "\u2581\u0434\u0440\u0443\u0433": 654,
  "\u2581house": 655,
  "ta": 656,
  "\u25818": 657,
  "\u2581point": 658,
  "\u0421": 659,
  "\u2581\u043c\u043e\u0436\u0435\u0448": 660,
  "\u2581\u043f\u0440\u043e": 661,
  "Please": 662,
  "\u2581Then": 663,
  "\u2581\u0431\u044f\u0445": 664,
  "\u2581\u043a\u044a\u0434\u0435": 665,
  "\u2581left": 666,
  "\u2581\u0412\u0441\u0438\u0447\u043a\u043e": 667,
  "\u2581old": 668,
  "\u2581best": 669,
  "\u2581\u041c\u0438\u0441\u043b": 670,
  "\u2581\u0417\u0434\u0440\u0430\u0432\u0435\u0439": 671,
  "\u2581order": 672,
  "\u2581\u0442\u0440\u0438": 673,
  "B": 674,
  "\u2581came": 675,
  "\u258118": 676,
  "\u2581following": 677,
  "\u2581wanted": 678,
  "\u2581\u043d\u0430\u0438\u0441\u0442\u0438\u043d\u0430": 679,
  "\u2581\u0410\u043c\u0438": 680,
  "\u2581J": 681,
  "\u2581\u0412\u0438\u0435": 682,
  "man": 683,
  "\u2581\u0432\u0438\u0435": 684,
  "uck": 685,
  "\u2581\u0436\u0438\u0432\u043e\u0442\u0430": 686,
  "\u2581\u0438\u043c\u0430\u043c": 687,
  "\u2581\u041d\u0438\u0435": 688,
  "\u2581i": 689,
  "\u2581\u0447\u0440\u0435\u0437": 690,
  "k": 691,
  "\u2581\u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435": 692,
  "\u2581sir": 693,
  "\u2581happened": 694,
  "\u2581\u0412\u0438": 695,
  "\u2581leave": 696,
  "\u2581\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435": 697,
  "\u2581family": 698,
  "\u25819": 699,
  "\u043c\u0438": 700,
  "\u2581EU": 701,
  "\u2581pre": 702,
  "p": 703,
  "\u2581\u0421\u044a\u0432\u0435\u0442\u0430": 704,
  "\u2581\u0417": 705,
  "EU": 706,
  "\u2581l": 707,
  "\u0432\u0438": 708,
  "\u2581understand": 709,
  "\u2581number": 710,
  "\u2581\u0427\u043b\u0435\u043d": 711,
  "\u2581\u0414\u0436\u043e": 712,
  "\u2581\u0418\u043c\u0430\u043c": 713,
  "\u2581\u0442\u043e\u0447\u043d\u043e": 714,
  "\u2581\u0436\u0438\u0432\u043e\u0442": 715,
  "\u2581coming": 716,
  "\u258119": 717,
  "\u044e": 718,
  "\u2581wrong": 719,
  "\u2581days": 720,
  "\u2581care": 721,
  "\u2581\u0438\u0441\u043a\u0430": 722,
  "\u2581means": 723,
  "\u2581\u043d\u0430\u0434": 724,
  "\u2581\u0434\u0432\u0435": 725,
  "llo": 726,
  "\u0410": 727,
  "\u0434\u0430": 728,
  "\u2581bad": 729,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u044f": 730,
  "en": 731,
  "\u2581big": 732,
  "\u2581together": 733,
  "\u2581stop": 734,
  "\u2581\u0431\u0430\u0449\u0430": 735,
  "\u2581hear": 736,
  "\u2581end": 737,
  "\u2581\u0434\u044f\u0432\u043e\u043b": 738,
  "\u2581father": 739,
  "\u2581kill": 740,
  "\u2581already": 741,
  "\u0441\u0438": 742,
  "\u043d\u043e\u0442\u043e": 743,
  "\u0434\u043e\u0431\u0440\u0435": 744,
  "\u2581someone": 745,
  "\u2581enough": 746,
  "\u2581\u041f": 747,
  "one": 748,
  "\u2581today": 749,
  "\u2581\u0417\u0430\u0449\u043e\u0442\u043e": 750,
  "\u2581dead": 751,
  "\u0441\u043a\u0438": 752,
  "\u2581\u043e\u0442\u043d\u043e\u0432\u043e": 753,
  "\u0415\u0421": 754,
  "\u2581\u0441\u044a\u044e\u0437": 755,
  "\u2581both": 756,
  "\u2581\u0434\u0430\u043d\u043d\u0438": 757,
  "\u0444": 758,
  "\u2581Here": 759,
  "\u2581bit": 760,
  "uh": 761,
  "\u2581\u0436\u0435\u043d\u0430": 762,
  "\u2581\u041d\u0430\u0438\u0441\u0442\u0438\u043d\u0430": 763,
  "\u2581\u0442\u043e\u0433\u0430\u0432\u0430": 764,
  "\u2581talking": 765,
  "\u2581products": 766,
  "\u043a\u0430\u0442\u0430": 767,
  "\u2581\u0414": 768,
  "\u2581\u043c\u043e\u0436\u0435\u043c": 769,
  "\u043c\u0430": 770,
  "\u2581body": 771,
  "\u2581\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438": 772,
  "\u2581else": 773,
  "\u2581\u0412\u0441\u0438\u0447\u043a\u0438": 774,
  "\u2581c": 775,
  "\u2581\u043a\u043e\u0439": 776,
  "\u2581One": 777,
  "\u044a\u0440": 778,
  "\u2581system": 779,
  "\u2581next": 780,
  "\u0449\u0438": 781,
  "\u2581\u0441\u043b\u0443\u0447\u0430\u0439": 782,
  "\u0439\u043a\u0438": 783,
  "\u2581ask": 784,
  "\u2581\u0438\u0437\u0433\u043b\u0435\u0436\u0434\u0430": 785,
  "\u2581\u0441\u0442\u0440": 786,
  "\u2581\u043d\u0438\u043a\u043e\u0433\u0430": 787,
  "\u2581\u0438\u043c\u0430\u0448": 788,
  "\u2581show": 789,
  "\u2581looking": 790,
  "\u2581\u0431\u044f\u0445\u0430": 791,
  "\u2581\u0425": 792,
  "\u2581fine": 793,
  "\u2581\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435": 794,
  "\u2581mother": 795,
  "\u2581against": 796,
  "\u2581\u041d\u0410": 797,
  "\u2581\u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430": 798,
  "\u2581\u0432\u0438\u0434\u044f": 799,
  "\u2581Annex": 800,
  "\u2581Uh": 801,
  "\u2581\u041a\u0430\u0442\u043e": 802,
  "\u2581went": 803,
  "\u2581called": 804,
  "E": 805,
  "\u2581\u0437\u0430\u0435\u0434\u043d\u043e": 806,
  "\u2581\u043f\u043e\u043c\u043e\u0449": 807,
  "\u2581son": 808,
  "\u2581State": 809,
  "\u0431\u0438": 810,
  "\u2581\u0412\u0438\u0436": 811,
  "\u258125": 812,
  "\u2581while": 813,
  "\u2581\u0431\u0438\u043b\u0438": 814,
  "\u2581\u043f\u0430\u043a": 815,
  "\u2581hell": 816,
  "\u2581\u043d\u0443\u0436\u0434\u0430": 817,
  "\u2581data": 818,
  "\u2581mg": 819,
  "\u2581getting": 820,
  "\u2581important": 821,
  "\u2581e": 822,
  "\u2581whole": 823,
  "\u2581THE": 824,
  "\u2581\u0431": 825,
  "\u2581\u0422\u043e\u0433\u0430\u0432\u0430": 826,
  "\u2581Because": 827,
  "\u2581different": 828,
  "the": 829,
  "us": 830,
  "\u2581\u043a\u0430\u0436\u0435\u0448": 831,
  "\u2581\u043e\u043a\u043e\u043b\u043e": 832,
  "\u2581\u0432\u0438\u043d\u0430\u0433\u0438": 833,
  "\u2581re": 834,
  "\u2581\u043c\u0430\u0439\u043a\u0430": 835,
  "\u258111": 836,
  "\u2581friend": 837,
  "\u0440\u0430": 838,
  "\u2581mind": 839,
  "\u2581room": 840,
  "\u2581\u0432\u0440\u044a\u0437\u043a\u0430": 841,
  "ch": 842,
  "\u2581\u0442\u043e\u0447\u043a\u0430": 843,
  "\u2581yourself": 844,
  "\u2581Hi": 845,
  "\u2581\u0417\u043d\u0430\u0447\u0438": 846,
  "\u2581isn": 847,
  "tty": 848,
  "\u2581\u043d\u0430\u0440\u0435\u0434": 849,
  "to": 850,
  "\u2581saw": 851,
  "\u0449\u0430": 852,
  "\u2581accordance": 853,
  "\u2581\u0434\u043d\u0438": 854,
  "\u2581business": 855,
  "\u2581within": 856,
  "\u2581*": 857,
  "\u2581\u043f\u0430\u0440\u0438": 858,
  "\u0440\u0438": 859,
  "\u2581stay": 860,
  "\u2581&": 861,
  "\u2581\u043a\u0430\u0437\u0432\u0430": 862,
  "\u2581took": 863,
  "\u2581water": 864,
  "N": 865,
  "\u2581\u0421\u044a\u044e\u0437\u0430": 866,
  "\u2581wait": 867,
  "\u2581On": 868,
  "\u2581job": 869,
  "\u2581de": 870,
  "\u2581start": 871,
  "\u2581blood": 872,
  "\u2581\u0440\u0435\u0433\u043b\u0430\u043c\u0435\u043d\u0442": 873,
  "\u2581\u0437\u043d\u0430\u0435": 874,
  "\u044a\u043b": 875,
  "\u2581hard": 876,
  "\u0436\u0430": 877,
  "\u2581\u0446\u0435\u043b": 878,
  "\u2581second": 879,
  "\u2581\u0434\u043d\u0435\u0441": 880,
  "\u2581market": 881,
  "\u2581\u0441\u0440\u0435\u0449\u0443": 882,
  "\u2581\u0431\u0438\u043b\u043e": 883,
  "\u2581boy": 884,
  "\u2581Right": 885,
  "\u2581problem": 886,
  "\u2581head": 887,
  "\u2581d": 888,
  "\u2581until": 889,
  "T": 890,
  "\u2581remember": 891,
  "\u2581\u0438\u043c\u0430\u043c\u0435": 892,
  "\u2581\u0438\u043c\u0430\u0442": 893,
  "\u2581high": 894,
  "\u2581country": 895,
  "\u2581men": 896,
  "\u2581\u043c\u043e\u043b\u044f": 897,
  "\u2581\u043e\u0431": 898,
  "\u2581\u041d\u0435\u043a\u0430": 899,
  "\u2581live": 900,
  "\u2581un": 901,
  "M": 902,
  "\u2581\u0420\u0430\u0437": 903,
  "\u2581seen": 904,
  "\u2581\u0437\u0430\u0440\u0430\u0434\u0438": 905,
  "ate": 906,
  "\u2581\u0422\u0443\u043a": 907,
  "\u2581Some": 908,
  "\u2581hand": 909,
  "\u0441\u043a\u0430": 910,
  "\u2581m": 911,
  "\u2581/": 912,
  "\u25811.": 913,
  "\u2581person": 914,
  "\u2581few": 915,
  "\u2581least": 916,
  "\u2581idea": 917,
  "\u043d\u0435\u0442\u043e": 918,
  "P": 919,
  "H": 920,
  "\u2581\u0432\u0441\u044f\u043a\u0430": 921,
  "\u2581Of": 922,
  "\u258116": 923,
  "\u2581\u0418\u0441\u043a\u0430\u0448": 924,
  "\u2581during": 925,
  "\u2581\u0447\u0443\u0432\u0441\u0442\u0432\u0430": 926,
  "ucking": 927,
  "\u2581\u0445\u0430\u0440\u0435\u0441\u0432\u0430": 928,
  "\u2581\u0441\u0435\u0431\u0435": 929,
  "le": 930,
  "shit": 931,
  "\u0449\u043e": 932,
  "\u2581having": 933,
  "\u043f\u0438": 934,
  "\u2581\u0434\u043e\u0439\u0434\u0435": 935,
  "\u2581\u043c\u0438\u0441\u043b\u0438\u0448": 936,
  "\u0441\u044a\u043d": 937,
  "\u2581yet": 938,
  "\u25811,": 939,
  "\u2581nice": 940,
  "\u2581\u041a\u043e\u043b\u043a\u043e": 941,
  "\u2581since": 942,
  "\u2581\u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430": 943,
  "\u2581\u0441\u044a\u0440": 944,
  "R": 945,
  "\u2581See": 946,
  "\u2581meet": 947,
  "\u2581\u0415\u0421": 948,
  "\u2581working": 949,
  "\u258150": 950,
  "\u258114": 951,
  "\u2581yea": 952,
  "\u2581\u0431\u0438\u0445": 953,
  "\u2581change": 954,
  "\u2581heard": 955,
  "\u2581Or": 956,
  "\u2581By": 957,
  "\u2581\u043a\u044a\u0434\u0435\u0442\u043e": 958,
  "\u2581measures": 959,
  "\u2581\u0422\u043e": 960,
  "\u043e\u0432\u0435": 961,
  "\u2581ago": 962,
  "\u0447\u0438": 963,
  "\u0432\u043e": 964,
  "\u2581100": 965,
  "\u2581matter": 966,
  "\u2581\u0431\u0438\u043b\u0430": 967,
  "F": 968,
  "\u2581\u0442\u043e": 969,
  "\u043d\u0438\u043a": 970,
  "\u0433\u0430": 971,
  "\u2581At": 972,
  "\u2581\u041d\u0430\u0439": 973,
  "an": 974,
  "\u2581children": 975,
  "\u2581bring": 976,
  "\u2581knew": 977,
  "\u2581\u0422\u043e\u0437\u0438": 978,
  "\u2581saying": 979,
  "3": 980,
  "\u258124": 981,
  "\u2581\u0434\u043e\u0441\u0442\u0430": 982,
  "\u2581free": 983,
  "\u2581product": 984,
  "\u258117": 985,
  "able": 986,
  "\u2581\u0438\u0434\u0432\u0430": 987,
  "\u2581Wait": 988,
  "\u2581fun": 989,
  "\u2581\u0415\u0439": 990,
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u0435": 991,
  "at": 992,
  "\u2581school": 993,
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c": 994,
  "\u2581taking": 995,
  "\u2581wa": 996,
  "\u2581!": 997,
  "\u2581baby": 998,
  "\u2581heart": 999,
  "\u0436\u0438": 1000,
  "ny": 1001,
  "\u2581actually": 1002,
  "\u2581maybe": 1003,
  "\u2581\u041c\u0430\u043c": 1004,
  "\u2581woman": 1005,
  "\u2581times": 1006,
  "\u2581weight": 1007,
  "\u2581\u043c\u043e\u044f": 1008,
  "\u2581\u0411\u043e\u0436\u0435": 1009,
  "\u2581Parliament": 1010,
  "\u2581period": 1011,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0438": 1012,
  "\u2581\u0432\u0435\u0447\u0435\u0440": 1013,
  "is": 1014,
  "\u2581power": 1015,
  "\u2581once": 1016,
  "\u2581\u0432\u0438\u0434\u0438\u043c": 1017,
  "am": 1018,
  "\u0411": 1019,
  "\u2581t": 1020,
  "\"?": 1021,
  "\u258113": 1022,
  "\u2581move": 1023,
  "\u2581Directive": 1024,
  "\u2581game": 1025,
  "\u2581_": 1026,
  "\u2581control": 1027,
  "\u2581\u0441\u0442\u0430\u043d\u0435": 1028,
  "\u2581report": 1029,
  "\u2581including": 1030,
  "\u2581provided": 1031,
  "\u2581Decision": 1032,
  "\u2581food": 1033,
  "\u043c\u043e": 1034,
  "\u2581\u0434\u043e\u0441\u0442\u0430\u0442\u044a\u0447\u043d\u043e": 1035,
  "\u2581\u043d\u043e\u0449": 1036,
  "\u2581possible": 1037,
  "\u258121": 1038,
  "\u2581financial": 1039,
  "\u2581particular": 1040,
  "\u2581\u0434\u0435": 1041,
  "\u043e\u0442\u043e": 1042,
  "\u2581play": 1043,
  "\u2581open": 1044,
  "\u2581\u0418\u0441\u043a\u0430": 1045,
  "\u2581killed": 1046,
  "\u2581II": 1047,
  "\u2581hope": 1048,
  "\u044a\u043d": 1049,
  "\u2581morning": 1050,
  "\u2581says": 1051,
  "\u2581side": 1052,
  "up": 1053,
  "\u2581\u0422\u043e\u0447\u043d\u043e": 1054,
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c\u0430": 1055,
  "\u2581b": 1056,
  "\u2581+": 1057,
  "\u0412": 1058,
  "\u2581\u0441\u044a\u0433\u043b\u0430\u0441\u043d\u043e": 1059,
  "\u2581\u0441\u0442\u0440\u0430\u0445": 1060,
  "\u2581guess": 1061,
  "\u2581Jesus": 1062,
  "\u2581taken": 1063,
  "\u2581\u041d\u0438\u0449\u043e": 1064,
  "\u2581\u0414\u0435": 1065,
  "\u2581\u0434\u0435\u0446\u0430": 1066,
  "\u2581wife": 1067,
  "L": 1068,
  "\u2581support": 1069,
  "\u2581\u043c\u0435\u0440\u043a\u0438": 1070,
  "\u2581\u0411\u0438": 1071,
  "\u2581\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438": 1072,
  "\u2581\u0447\u0430\u0441\u0430": 1073,
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438": 1074,
  "\u2581\u0434\u0440\u0443\u0433\u043e": 1075,
  "\u2581conditions": 1076,
  "\u2581OK": 1077,
  "\u2581\u041c\u0430\u0439": 1078,
  "\u2581face": 1079,
  "\u2581\u0442\u0440\u044a\u0433\u0432\u0430": 1080,
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0438": 1081,
  "\u2581\u0434\u0432\u0430": 1082,
  "em": 1083,
  "\u258122": 1084,
  "\u2581\u0411\u043e\u0433": 1085,
  "\u2581Re": 1086,
  "\u2581human": 1087,
  "\u2581referred": 1088,
  "it": 1089,
  "son": 1090,
  "\u2581patients": 1091,
  "\u2581ready": 1092,
  "\u2581friends": 1093,
  "\u2581level": 1094,
  "\u2581public": 1095,
  "\u2581\u043f\u043e\u043c\u043e\u0433\u043d\u0430": 1096,
  "\u0442\u044a\u0440": 1097,
  "\u043f\u0435": 1098,
  "\u2581Take": 1099,
  "\u2581\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435": 1100,
  "\u2581far": 1101,
  "\u2581\u041a": 1102,
  "\u2581\u0434": 1103,
  "\u0445\u0442\u0435": 1104,
  "\u2581phone": 1105,
  "\u2581months": 1106,
  "\u0422": 1107,
  "\u2581date": 1108,
  "\u2581Have": 1109,
  "\u2581run": 1110,
  "\u2581\u041a\u0430\u043a\u0442\u043e": 1111,
  "\u2581Sorr": 1112,
  "\u2581alone": 1113,
  "\u2581Bulgaria": 1114,
  "\u2581\u043d\u0435\u0449\u0430\u0442\u0430": 1115,
  "W": 1116,
  "\u2581\u0432\u0437\u0435\u043c\u0430": 1117,
  "\u2581\u041f\u0440\u0435": 1118,
  "\u2581\u043d\u043e\u0432\u0438": 1119,
  "\u2581\u043e\u043f\u0438\u0442\u0432\u0430": 1120,
  "\u2581list": 1121,
  "\u2581\u0441\u0442\u0430\u043d\u0430": 1122,
  "\u2581true": 1123,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u0430": 1124,
  "\u2581\u0438\u0441\u043a\u0430\u043b": 1125,
  "\u2581able": 1126,
  "\u2581\u041a\u0430\u0437\u0430\u0445": 1127,
  "as": 1128,
  "\u2581\u0432\u044a\u043f\u0440\u043e\u0441": 1129,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0438": 1130,
  "ow": 1131,
  "\u2581\u0412\u0441\u0435": 1132,
  "\u2581countries": 1133,
  "\u2581\u0422\u0430\u0437": 1134,
  "\u2581national": 1135,
  "\u2581question": 1136,
  "\u2581With": 1137,
  "\u2581\u0441\u0438\u043b\u0430": 1138,
  "\u2581\u043f\u044a\u0442\u0438": 1139,
  "\u2581regard": 1140,
  "\u2581\u041c\u043e\u0433\u0430": 1141,
  "\u2581An": 1142,
  "\u2581\u0431\u0440\u0430\u0442": 1143,
  "\u2581listen": 1144,
  "\u2581\u0414\u0438": 1145,
  "\u2581risk": 1146,
  "\u2581\u0432\u0440\u0435\u043c\u0435\u0442\u043e": 1147,
  "\u2581\u041e\u0449\u0435": 1148,
  "\u2581lost": 1149,
  "\u2581These": 1150,
  "\u2581\u0442\u0430\u043a\u0438\u0432\u0430": 1151,
  "\u2581full": 1152,
  "\u2581hours": 1153,
  "\u2581\u0438\u043c\u0435\u0442\u043e": 1154,
  "\u258131": 1155,
  "\u0438\u043d": 1156,
  "\u2581later": 1157,
  "\u2581Al": 1158,
  "\u2581brother": 1159,
  "\u2581His": 1160,
  "\u2581fact": 1161,
  "\u2581\u041d\u0438\u043a\u043e\u0433\u0430": 1162,
  "\u0435\u043d\u0438": 1163,
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0438\u0442\u0435": 1164,
  "\u2581plan": 1165,
  "\u2581lose": 1166,
  "\u2581\u0418\u043b\u0438": 1167,
  "\u2581\u043c\u043e\u043c\u0438\u0447\u0435": 1168,
  "\u0438\u043b\u0438": 1169,
  "\u2581\u041a\u0430\u0436\u0438": 1170,
  "\u2581wants": 1171,
  "\u25812009": 1172,
  "\u2581\u0441\u043b\u0443\u0447\u0438": 1173,
  "\u0437\u0438": 1174,
  "\u2581gone": 1175,
  "\u2581\u0411\u044f\u0445": 1176,
  "\u2581law": 1177,
  "\u2581death": 1178,
  "\u2581\u041a\u043e": 1179,
  "ity": 1180,
  "\u2581minutes": 1181,
  "z": 1182,
  "\u043a\u0443": 1183,
  "\u2581\u0441\u0432\u0435\u0442\u0430": 1184,
  "\u2581\u0414\u043e\u0440\u0438": 1185,
  "ting": 1186,
  "\u2581necessary": 1187,
  "\u0447\u0442\u0438": 1188,
  "\u043e\u0442": 1189,
  "\u2581certain": 1190,
  "\u2581area": 1191,
  "\u25812,": 1192,
  "\u2581New": 1193,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043c": 1194,
  "\u0441\u0442\u0438": 1195,
  "\u2581met": 1196,
  "\u2581given": 1197,
  "\u2581anyone": 1198,
  "\u2581\u041c": 1199,
  "\u2581\u043f\u0440\u0430\u0432\u044f": 1200,
  "\u2581\u043a\u043e": 1201,
  "\u2581\u0441\u0440\u0435\u0449\u0430": 1202,
  "\u2581myself": 1203,
  "\u0441\u0435": 1204,
  "\u0431\u0430": 1205,
  "\u2581Dr": 1206,
  "\u2581\u043f\u0440\u0430\u0432\u043e": 1207,
  "\u2581\u0411\u044a\u043b\u0433\u0430\u0440\u0438\u044f": 1208,
  "1": 1209,
  "\u2581deal": 1210,
  "\u2581late": 1211,
  "\u2581\u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442": 1212,
  "\u2581\u0432\u044a\u0437": 1213,
  "\u2581Me": 1214,
  "\u2581\u0418\u0437\u0433\u043b\u0435\u0436\u0434\u0430": 1215,
  "\u2581\u0422\u0435\u0437": 1216,
  "\u2581\u043c\u043e\u043c\u0435\u043d\u0442\u0430": 1217,
  "\u0446\u0438\u0442\u0435": 1218,
  "\u2581President": 1219,
  "\u2581\u0412\u0435\u0447\u0435": 1220,
  "\u2581Be": 1221,
  "\u043e\u043d": 1222,
  "\u2581soon": 1223,
  "\u043f\u0430": 1224,
  "\u2581die": 1225,
  "\u2581making": 1226,
  "\u2581close": 1227,
  "\u2581week": 1228,
  "\u0432\u0430\u043c": 1229,
  "\u2581\u041c\u0438": 1230,
  "\u043c\u0430\u043b\u043a\u043e": 1231,
  "\u2581Real": 1232,
  "\u0418": 1233,
  "\u2581\u0433\u043e\u043b\u044f\u043c\u0430": 1234,
  "\u2581\u0411\u0435\u0437": 1235,
  "\u2581\u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438": 1236,
  "\u2581gave": 1237,
  "\u2581\u0419\u0435": 1238,
  "\u2581haven": 1239,
  "\u2581OF": 1240,
  "\u2581line": 1241,
  "\u2581Like": 1242,
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430": 1243,
  "ion": 1244,
  "\u2581company": 1245,
  "\u2581Tell": 1246,
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0430": 1247,
  "\u0435\u043d\u0430": 1248,
  "\u2581eat": 1249,
  "\u25810": 1250,
  "\u2581less": 1251,
  "\u2581\u043d\u0438\u0442\u043e": 1252,
  "\u2581\u041e\u0441\u0432\u0435\u043d": 1253,
  "el": 1254,
  "\u2581\u043c\u0435\u0441\u0435\u0446\u0430": 1255,
  "\u2581per": 1256,
  "\u2581\u0432\u0437\u0435": 1257,
  "\u2581turn": 1258,
  "\u2022": 1259,
  "\u2581\u043c\u043e\u0436\u0435\u0442\u0435": 1260,
  "\u2581#": 1261,
  "\u2581\u043d\u0438\u043a\u043e\u0439": 1262,
  "\u2581pay": 1263,
  "\u044a\u043a": 1264,
  "\u2581light": 1265,
  "\u2581\u0441\u0432\u044f\u0442": 1266,
  "\u2581\u043c\u0438\u043d\u0443\u0442\u0438": 1267,
  "\u2581\u0442\u044a\u0439": 1268,
  "\u2581happy": 1269,
  "\u2581\u0417\u0430\u0442\u043e\u0432\u0430": 1270,
  "\u2581thinking": 1271,
  "x": 1272,
  "\u2581door": 1273,
  "\u0439\u043d": 1274,
  "vah": 1275,
  "4": 1276,
  "\u2581rules": 1277,
  "\u0432\u044a\u0440": 1278,
  "and": 1279,
  "\u2581hit": 1280,
  "\u2581\u043f\u043e\u043b\u0443\u0447\u0438": 1281,
  "\u2581\u0440\u0435": 1282,
  "\u258140": 1283,
  "\u2581\u0442": 1284,
  "\u2581needs": 1285,
  "\u2581\u0442\u0440\u044f\u0431\u0432\u0430\u0448\u0435": 1286,
  "\u2581five": 1287,
  "\u2581\u0448\u0435": 1288,
  "\u2581\u041c\u0438\u0441\u043b\u0438": 1289,
  "\u2581Stop": 1290,
  "\u2581\u043c\u044a\u0436": 1291,
  "ur": 1292,
  "est": 1293,
  "\u2581party": 1294,
  "ir": 1295,
  "\u2581cut": 1296,
  "\u25812011": 1297,
  "\u043e\u0432": 1298,
  "\u2581\u0420\u043e": 1299,
  "\u2581\u0431\u044a\u0440\u0437\u043e": 1300,
  "\u2581\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e": 1301,
  "\u2581makes": 1302,
  "\u2581four": 1303,
  "\u2581paragraph": 1304,
  "\u2581Jeho": 1305,
  "\u2581non": 1306,
  "\u2581third": 1307,
  "\u2581\u043f\u0435\u0442": 1308,
  "\u2581\u0438\u043c\u0435": 1309,
  "\u2581special": 1310,
  "\u2581\u041f\u0440\u0435\u0434\u0438": 1311,
  "\u2581\u0443\u0441\u043b\u043e\u0432\u0438\u044f": 1312,
  "\u2581\u0410\u043b": 1313,
  "\u2581\u0442\u0430\u043a\u044a\u0432": 1314,
  "\u0446\u0430": 1315,
  "\u2581\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e": 1316,
  "\u258123": 1317,
  "\u2581happen": 1318,
  "\u2581services": 1319,
  "\u0441\u0430": 1320,
  "\u2581\u0427\u0435": 1321,
  "\u0436\u0435": 1322,
  "\u2581become": 1323,
  "\u25812013": 1324,
  "\u2581\u043f\u0440\u043e\u0434\u0443\u043a\u0442": 1325,
  "\u2581EUR": 1326,
  "\u0441\u043a\u0430\u0442\u0430": 1327,
  "\u2581\u0433\u043e\u0432\u043e\u0440\u044f": 1328,
  "\u2581\u0418\u043c\u0430\u0448": 1329,
  "\u2581type": 1330,
  "\u2581\u0434\u0440\u0443\u0433\u0430": 1331,
  "\u2581\u041e\u0431": 1332,
  "\u2581\u0445": 1333,
  "\u2581\u0432\u044a\u0440\u043d\u0430": 1334,
  "G": 1335,
  "\u2581ma": 1336,
  "\u0433\u043e": 1337,
  "\u2581\u041d\u0430\u043b\u0438": 1338,
  "K": 1339,
  "\u2581using": 1340,
  "\u0448\u0430\u0442\u0430": 1341,
  "\u2581(1)": 1342,
  "\u2581reason": 1343,
  "Y": 1344,
  "\u2581U": 1345,
  "\u25812014": 1346,
  "\u2581force": 1347,
  "\u2581young": 1348,
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0442\u0435": 1349,
  "\u0434\u043e": 1350,
  "\u2581authorities": 1351,
  "\u2581\u0440\u0430\u043c\u043a\u0438\u0442\u0435": 1352,
  "\u2581\u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442": 1353,
  "\u25814.": 1354,
  "\u25812010": 1355,
  "\u2581John": 1356,
  "\u2581co": 1357,
  "\u2581\u0441\u043f\u0440\u0435": 1358,
  "\u2581\u0427\u0430\u043a\u0430\u0439": 1359,
  "huh": 1360,
  "\u2581word": 1361,
  "\u0435\u0440": 1362,
  "\u2581\u0447\u043b\u0435\u043d\u043a\u0438": 1363,
  "\u2581\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f": 1364,
  "\u2581\u0432\u0438\u0434": 1365,
  "\u2581read": 1366,
  "\u0438\u0437": 1367,
  "\u2581\u043c\u043e\u043c\u0435\u043d\u0442": 1368,
  "et": 1369,
  "\u2581\u0415\u0434\u0438\u043d": 1370,
  "ar": 1371,
  "The": 1372,
  "\u2581available": 1373,
  "\u0435\u0446": 1374,
  "\u2581tonight": 1375,
  "\u2581\u043e\u043f\u0438\u0442\u0430": 1376,
  "\u2581test": 1377,
  "\u2581\u043f\u0440\u043e\u043c\u0435\u043d\u0438": 1378,
  "\u2581\u0420\u0438": 1379,
  "\u2581yes": 1380,
  "\u2581\u043a\u0430\u0437\u0430\u0445": 1381,
  "st": 1382,
  "\u2581thank": 1383,
  "il": 1384,
  "\u2581rest": 1385,
  "\u2581\u0434\u043e\u0431\u044a\u0440": 1386,
  "\u2581clear": 1387,
  "\u2581\u043a\u043e\u043b\u0430\u0442\u0430": 1388,
  "\u2581knows": 1389,
  "\u2581\u041a\u0430": 1390,
  "\u2581decision": 1391,
  "\u2581Ver": 1392,
  "\u2581cannot": 1393,
  "\u2581\u043f\u043e\u043c\u043e\u0433\u043d\u0435": 1394,
  "\u2581probably": 1395,
  "\u2581Europe": 1396,
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438": 1397,
  "\u2581asked": 1398,
  "\u0445\u043e\u0432\u0430": 1399,
  "\u2581\u0431\u044a\u0434\u0430": 1400,
  "\u0447\u0430": 1401,
  "\u2581Agreement": 1402,
  "\u2581\u0443\u0441\u043b\u0443\u0433\u0438": 1403,
  "\u2581truth": 1404,
  "\u2581stuff": 1405,
  "\u2581\u0441\u044a\u0436\u0430\u043b\u044f\u0432\u0430": 1406,
  "\u2581\u043f\u043e\u0441\u043b\u0435": 1407,
  "\u2581everyone": 1408,
  "\u2581\u0434\u0430\u0434\u0435": 1409,
  "\u2581women": 1410,
  "\u2581Mom": 1411,
  "00": 1412,
  "\u2581requirements": 1413,
  "\u2581dad": 1414,
  "\u2581\u0434\u0432\u0430\u043c\u0430\u0442\u0430": 1415,
  "\u2581small": 1416,
  "\u2581Our": 1417,
  "\u2581energy": 1418,
  "\u2581either": 1419,
  "ation": 1420,
  "\u2581child": 1421,
  "\u2581half": 1422,
  "\u2581\u0438\u043c\u0430\u0442\u0435": 1423,
  "\u2581worry": 1424,
  "\u2581\u043f\u0440\u0438\u043b\u0430\u0433\u0430": 1425,
  "\u2581\u043a\u043e\u043d\u0442\u0440\u043e\u043b": 1426,
  "u": 1427,
  "\u043d\u0438\u044f\u0442": 1428,
  "O": 1429,
  "\u2581\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u044f": 1430,
  "\u2581\u0414\u0438\u0440\u0435\u043a\u0442\u0438\u0432\u0430": 1431,
  "\u2581doctor": 1432,
  "\u2581\u0422\u0430": 1433,
  "\u2581\u042f": 1434,
  "\u2581book": 1435,
  "\u2581Ma": 1436,
  "\u258127": 1437,
  "\u2581tomorrow": 1438,
  "\u0430\u043d": 1439,
  "\u2581$": 1440,
  "\u2581\u043a\u0440\u0430\u044f": 1441,
  "\u2581whether": 1442,
  "\u2581aid": 1443,
  "\u2581treatment": 1444,
  "\u2581service": 1445,
  "\u2581\u041f\u0440\u0435\u0437": 1446,
  "\u2581\u041c\u0438\u0441\u043b\u0435": 1447,
  "\u2581mm": 1448,
  "\u0435\u043c": 1449,
  "\u2581inside": 1450,
  "\u2581\u043c\u043e\u0439": 1451,
  "\u2581hurt": 1452,
  "\u2581account": 1453,
  "\u2581respect": 1454,
  "\u25812012": 1455,
  "\u2581\u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435": 1456,
  "\u0432\u0430\u043d\u0435": 1457,
  "\u0438\u0448": 1458,
  "\u2581eyes": 1459,
  "id": 1460,
  "\u2581beautiful": 1461,
  "\u041e": 1462,
  "\u2581hands": 1463,
  "\u2581police": 1464,
  "\u2581mom": 1465,
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0448": 1466,
  "men": 1467,
  "\u2581\u043d\u043e\u0432\u0430": 1468,
  "\u0438\u043b": 1469,
  "\u2581Dad": 1470,
  "\u2581kids": 1471,
  "\u2581\u043f": 1472,
  "\u2581comes": 1473,
  "\u2581After": 1474,
  "\u258128": 1475,
  "\u2581easy": 1476,
  "\u2581Listen": 1477,
  "\u2581million": 1478,
  "\u2581kid": 1479,
  "\u0415": 1480,
  "\u2581\u041f\u0438": 1481,
  "\u041a": 1482,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0448": 1483,
  "ible": 1484,
  "\u2581therefore": 1485,
  "um": 1486,
  "\u2581\u0432\u043e\u0434\u0430": 1487,
  "\u2581fight": 1488,
  "\u2581Ah": 1489,
  "\u2581check": 1490,
  "\u043c\u0430\u043d": 1491,
  "?\"": 1492,
  "\u2581air": 1493,
  "\u258126": 1494,
  "ia": 1495,
  "w": 1496,
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438": 1497,
  "\u2581\u0449\u043e": 1498,
  "\u2581\u043c\u0430\u0439": 1499,
  "\u2581De": 1500,
  "ian": 1501,
  "ul": 1502,
  "\u2581price": 1503,
  "\u2581\u0434\u043e\u043c\u0430": 1504,
  "\u2581\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442": 1505,
  "\u0435\u043b": 1506,
  "\u0442\u044a\u043d": 1507,
  "\u0447\u043b\u0435\u043d\u043a\u0438": 1508,
  "\u2581\u043e\u0441\u0432\u0435\u043d": 1509,
  "ol": 1510,
  "\u2581\u041d\u044f\u043a\u043e\u0439": 1511,
  "\u2581\u0438\u0433\u0440\u0430": 1512,
  "de": 1513,
  "ra": 1514,
  "ma": 1515,
  "\u2581common": 1516,
  "\u2581future": 1517,
  "\u2581security": 1518,
  "\u2581supposed": 1519,
  "\u2581Give": 1520,
  "\u2581\u043e\u0440\u0433\u0430\u043d": 1521,
  "\u2581\u043e\u0441\u043d\u043e\u0432\u0430": 1522,
  "\u2581application": 1523,
  "\u2581\u0432\u0435\u0434\u043d\u0430\u0433\u0430": 1524,
  "\u0434\u0440\u0430\u0441\u0442\u0438": 1525,
  "\u0413": 1526,
  "\u2581\u0440\u0430\u0437\u0431\u0438\u0440\u0430": 1527,
  "\u2581chance": 1528,
  "\u2581\u0427": 1529,
  "\u2581office": 1530,
  "\u2581\u0434\u043e\u0431\u0440\u043e": 1531,
  "\u2581wish": 1532,
  "\u2581\u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0438": 1533,
  "\u2581pick": 1534,
  "\u2581provide": 1535,
  "\u2581\u041a\u0430\u0440": 1536,
  "\u2581\u0438\u0441\u043a\u0430\u0442\u0435": 1537,
  "\u2581fire": 1538,
  "\u2581city": 1539,
  "\u0432\u0438\u043d\u0435\u0442\u0435": 1540,
  "\u2581feeling": 1541,
  "\u2581hold": 1542,
  "\u2581Will": 1543,
  "\u2581started": 1544,
  "\u2581\u0437\u0430\u0442\u043e\u0432\u0430": 1545,
  "\u043e\u043b\u043a\u043e\u0432\u0430": 1546,
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0430": 1547,
  "\u2581\u043e\u0431\u0430\u0447\u0435": 1548,
  "\u2581\u043f\u0430\u0440\u0438\u0442\u0435": 1549,
  "un": 1550,
  "\u25812008": 1551,
  "\u2581\u0441\u0432\u043e\u044f": 1552,
  "\u2581shot": 1553,
  "\u2581\u0434\u0435\u0446\u0430\u0442\u0430": 1554,
  "\u2581\u0441\u0430\u043c": 1555,
  "\u043e\u0432\u0438": 1556,
  "\u2581minute": 1557,
  "\u2581Any": 1558,
  "\u2581\u041f\u0440\u043e": 1559,
  "\u2581exactly": 1560,
  "\u2581based": 1561,
  "\u2581Nothing": 1562,
  "\u043b\u0435": 1563,
  "\u2581\u041e\u0431\u0438\u0447\u0430": 1564,
  "\u2581\u043f\u0440\u0438\u044f\u0442\u0435\u043b\u0438": 1565,
  "\u2581value": 1566,
  "\u2581crazy": 1567,
  "\u2581\u0441\u0435\u0434\u043c\u0438\u0446\u0430": 1568,
  "\u2581\u0415\u043b\u0430": 1569,
  "\u2581Man": 1570,
  "\u2581\u0432\u044a\u043f\u0440\u043e\u0441\u0438": 1571,
  "\u2581\u043c\u043e\u044f\u0442\u0430": 1572,
  "\u2581development": 1573,
  "\u0446\u0435": 1574,
  "ry": 1575,
  "\u2581known": 1576,
  "v": 1577,
  "\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u043e": 1578,
  "\u2581\u0412\u0441\u044a\u0449\u043d\u043e\u0441\u0442": 1579,
  "\u2581ensure": 1580,
  "\u2581view": 1581,
  "\u2581]": 1582,
  "\u25812.": 1583,
  "\u2581\u043f\u0440\u0430\u0432\u0438\u043c": 1584,
  "\u2581sent": 1585,
  "\u2581\u0446\u044f\u043b\u0430\u0442\u0430": 1586,
  "\u2581\u0434\u0435\u0442\u0435": 1587,
  "\u2581team": 1588,
  "\u2581sleep": 1589,
  "\u2581looks": 1590,
  "\u2581\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435": 1591,
  "\u2581\u0420\u0435\u0448\u0435\u043d\u0438\u0435": 1592,
  "\u2581group": 1593,
  "\u0432\u0430\u0442": 1594,
  "\u2581\u041a\u0443": 1595,
  "\u2581story": 1596,
  "\u2581economic": 1597,
  "\u2581\u041b\u0438": 1598,
  "\u2581\u0437\u0430\u043f\u043e\u0447\u043d\u0435": 1599,
  "\u2581\u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0438": 1600,
  "\u2581\u0432\u043e\u0434\u0438": 1601,
  "\u2581specific": 1602,
  "\u2581\u041d\u0435\u0449\u043e": 1603,
  "\u2581\u0431\u0443\u043a\u0432\u0430": 1604,
  "\u2581\u043f\u043b\u0430\u043d": 1605,
  "\u043a\u0430\u0448": 1606,
  "\u2581\u0441\u044a": 1607,
  "\u2581activities": 1608,
  "\u2581\u0443\u0442\u0440\u0435": 1609,
  "\u2581drink": 1610,
  "\u0443\u0441": 1611,
  "\u2581\u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442": 1612,
  "\u2581\u041d\u0438\u043a\u043e\u0439": 1613,
  "\u0436": 1614,
  "\u2581\u043f\u0435\u0440\u0438\u043e\u0434": 1615,
  "\u2581brought": 1616,
  "\u2581\u0414\u0430\u0439": 1617,
  "\u2581\u0438\u0441\u043a\u0430\u0445": 1618,
  "\u2581\u0424": 1619,
  "\u0441\u043a\u043e": 1620,
  "\u2581moment": 1621,
  "\u2581appropriate": 1622,
  "\u2581news": 1623,
  "\u2581\u041f\u043e\u0434": 1624,
  "\u2581\u0437\u043d\u0430\u0447\u0438": 1625,
  "\u2581meeting": 1626,
  "\u2581basis": 1627,
  "\u2581though": 1628,
  "\u2581outside": 1629,
  "V": 1630,
  "\u2581relevant": 1631,
  "\u2581n": 1632,
  "ist": 1633,
  "\u2581\u0442\u0430\u043a\u043e\u0432\u0430": 1634,
  "\u2581\u043f\u043e\u043d\u0435": 1635,
  "\u25812016": 1636,
  "\u2581Lord": 1637,
  "\u2581daughter": 1638,
  "\u2581\u0441\u043a\u043e\u0440\u043e": 1639,
  "\u2581\u0442\u0430\u0442\u043a\u043e": 1640,
  "ies": 1641,
  "\u2581state": 1642,
  "\u2581\u0434\u0432\u0435\u0442\u0435": 1643,
  "\u2581above": 1644,
  "\u0433\u0438": 1645,
  "\u2581walk": 1646,
  "\u2581\u0437\u0430\u043f\u043e\u0447\u0432\u0430": 1647,
  "\u043a\u044a\u0441\u043d\u043e": 1648,
  "\u2581amount": 1649,
  "\u2581\u0425\u0430": 1650,
  "\u0449\u0430\u0441\u0442\u043b\u0438\u0432": 1651,
  "\u2581However": 1652,
  "\u2581\u043e\u0431\u0430\u0434\u0438": 1653,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b": 1654,
  "\u2581Every": 1655,
  "\u2581\u041a\u0430\u0437\u0430": 1656,
  "\u2581\u043d\u0430\u043f\u044a\u043b\u043d\u043e": 1657,
  "\u2581war": 1658,
  "\u041d\u0435": 1659,
  "xcuse": 1660,
  "ne": 1661,
  "\u2581\u0433\u043b\u0430\u0432\u0430\u0442\u0430": 1662,
  "\u043a\u044a\u043b": 1663,
  "\u2581\u0412\u0438\u043d\u0430\u0433\u0438": 1664,
  "\u2581break": 1665,
  "\u2581trust": 1666,
  "\u2581situation": 1667,
  "\u2581\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438": 1668,
  "\u2581\u043b\u044e\u0431\u043e\u0432": 1669,
  "\u2581behind": 1670,
  "\u0433\u0430\u0440": 1671,
  "\u2581others": 1672,
  "\u2581concerned": 1673,
  "\u2581\u0437\u0435\u043c\u044f\u0442\u0430": 1674,
  "\u0441\u0442\u0432\u043e": 1675,
  "\u2581\u044f\u0441\u043d\u043e": 1676,
  "\u2581Bulgarian": 1677,
  "\u25812015": 1678,
  "\u2581o": 1679,
  "\u2581\u0442\u044f\u043b\u043e\u0442\u043e": 1680,
  "\u2581serious": 1681,
  "ton": 1682,
  "age": 1683,
  "\u2581\u0433\u0440\u0430\u0434\u0430": 1684,
  "\u2581safe": 1685,
  "\u2581policy": 1686,
  "\u2581ex": 1687,
  "\u2581\u0433\u0440\u0430\u0434": 1688,
  "\u2581town": 1689,
  "\u2581\u0414\u0436\u0438": 1690,
  "\u2581apply": 1691,
  "\u2581words": 1692,
  "\u2581\u043d\u0430\u0448\u0438\u0442\u0435": 1693,
  "\u2581ml": 1694,
  "\u2581\u0411\u043e\u0433\u0430": 1695,
  "\u2581\u0438\u043d\u0442\u0435\u0440\u0435\u0441": 1696,
  "\u2581\u0446\u0435\u043b\u0438\u044f": 1697,
  "\u2581Co": 1698,
  "\u2581\u0441\u0432\u044a\u0440\u0448\u0438": 1699,
  "\u0430\u043a": 1700,
  "\u0430\u0442": 1701,
  "os": 1702,
  "lo": 1703,
  "\u2581\u0434\u043e\u0431\u0440\u0430": 1704,
  "\u2581r": 1705,
  "\u258129": 1706,
  "\u0435\u0439": 1707,
  "ment": 1708,
  "\u2581\u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438": 1709,
  "\u2581watch": 1710,
  "\u0438\u0445": 1711,
  "\u2581Un": 1712,
  "\u043a\u0441": 1713,
  "\u2581\u043c\u043e\u043c\u0447\u0435": 1714,
  "\u2581further": 1715,
  "\u2581\u0441\u0432\u043e\u0438\u0442\u0435": 1716,
  "\u25813,": 1717,
  "\u2581seem": 1718,
  "\u2581\u0438\u043c\u0430\u0448\u0435": 1719,
  "\u2581\u0442\u0432\u043e\u044f": 1720,
  "\u2581\u043e\u0442\u043a\u043e\u043b\u043a\u043e\u0442\u043e": 1721,
  "\u043f\u043e\u0440\u0435\u0434": 1722,
  "\u2581past": 1723,
  "\u2581(2)": 1724,
  "\u2581\u0437\u0430\u0449\u0438\u0442\u0430": 1725,
  "\u2581subject": 1726,
  "\u2581\u0420\u0430": 1727,
  "\u258160": 1728,
  "te": 1729,
  "\u2581\u0418\u0441\u0443\u0441": 1730,
  "\u2581Hav": 1731,
  "\u2581front": 1732,
  "\u2581form": 1733,
