{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581the": 4,
  "\u2581of": 5,
  "\u2581to": 6,
  "\u2581on": 7,
  "\u2581-": 8,
  "\u2581and": 9,
  "s": 10,
  "'": 11,
  "?": 12,
  "\u2581ja": 13,
  "\u2581in": 14,
  "n": 15,
  "\u2581I": 16,
  "\u2581a": 17,
  "t": 18,
  "-": 19,
  "\u2581": 20,
  "\u2581you": 21,
  ":": 22,
  "\u2581that": 23,
  "a": 24,
  "\u2581is": 25,
  "\u2581(": 26,
  "\u2581for": 27,
  ")": 28,
  "\u2581be": 29,
  "\u2581it": 30,
  "!": 31,
  "\u2581with": 32,
  "\u2581ett\u00e4": 33,
  "\u2581The": 34,
  "\u2581this": 35,
  "\u2581are": 36,
  "...": 37,
  "\u2581not": 38,
  "\u2581ei": 39,
  "\u2581by": 40,
  "\u2581as": 41,
  "\u2581have": 42,
  "en": 43,
  "in": 44,
  "\u2581or": 45,
  "\u2581me": 46,
  "\u2581was": 47,
  "\u2581You": 48,
  "sta": 49,
  "\u2581we": 50,
  "\u2581tai": 51,
  "m": 52,
  "\u2581se": 53,
  "re": 54,
  "\u2581at": 55,
  "\u2581from": 56,
  "\u2581he": 57,
  "\u2581your": 58,
  ";": 59,
  "ssa": 60,
  "\u2581can": 61,
  "\u2581ole": 62,
  "\u2581It": 63,
  "\u2581all": 64,
  "\u00e4": 65,
  "ta": 66,
  "an": 67,
  "\u2581an": 68,
  "\u2581will": 69,
  "lle": 70,
  "\u2581do": 71,
  "/": 72,
  "\u2581sen": 73,
  "\u2581\u201d": 74,
  "o": 75,
  "\u2581my": 76,
  "si": 77,
  "\u2581which": 78,
  "\u2581No": 79,
  "\u2581oli": 80,
  "\u2581know": 81,
  "\u2581ovat": 82,
  "\u25811": 83,
  "\u2581\"": 84,
  "\u2581out": 85,
  "\u2581what": 86,
  "d": 87,
  "\u2581has": 88,
  "\u2581What": 89,
  "mme": 90,
  "\u2581European": 91,
  "\u2581A": 92,
  "lla": 93,
  "\u2581We": 94,
  "\u2581kuin": 95,
  "ing": 96,
  "\u2581He": 97,
  "\u2581up": 98,
  "\u2581they": 99,
  "\u2581one": 100,
  "\u2581h\u00e4n": 101,
  "\u2581Euroopan": 102,
  "i": 103,
  "ni": 104,
  "\u2581Commission": 105,
  "\u2581In": 106,
  "\u2581joka": 107,
  "\u2581about": 108,
  "\u2581Se": 109,
  "\u2581but": 110,
  "\u25812": 111,
  "e": 112,
  "\u2581shall": 113,
  "\u2581should": 114,
  "\u2581like": 115,
  "\u2581there": 116,
  "\u2581been": 117,
  "\u2581voi": 118,
  "ja": 119,
  "\u2019": 120,
  "\u2581H\u00e4n": 121,
  "\u2581just": 122,
  "\u2581EU": 123,
  "\u2581don": 124,
  "\u2581En": 125,
  "\u2581so": 126,
  "\u2581no": 127,
  "ed": 128,
  "\u2581jotka": 129,
  "ll": 130,
  "\u2581And": 131,
  "\u2581This": 132,
  "\u2581their": 133,
  "\u2581here": 134,
  "\u2581Article": 135,
  "ko": 136,
  "\u2581if": 137,
  "\u2581other": 138,
  "\u2581his": 139,
  "\u2581vain": 140,
  "\u2581right": 141,
  "\u2581more": 142,
  "\u2581would": 143,
  "\u2581him": 144,
  "\u2581my\u00f6s": 145,
  "ve": 146,
  "\u2581kun": 147,
  "\u2581mutta": 148,
  "na": 149,
  "\u2581were": 150,
  "\u2581sek\u00e4": 151,
  "ksi": 152,
  "\u2581get": 153,
  "\u25813": 154,
  "\u2581niin": 155,
  "\u2581time": 156,
  "\u2581N": 157,
  "\u2581Member": 158,
  "\u2581Mit\u00e4": 159,
  "\u2581sit\u00e4": 160,
  "\u2581its": 161,
  "kin": 162,
  ").": 163,
  "y": 164,
  "\u2581L": 165,
  "\u2581also": 166,
  "\u2581her": 167,
  "\u2581olisi": 168,
  "\u2581\u2013": 169,
  "\u2581who": 170,
  "\u2581That": 171,
  "\u2581Ei": 172,
  "\u2581them": 173,
  "on": 174,
  "\u2581Regulation": 175,
  "\u2581kanssa": 176,
  "st\u00e4": 177,
  "\u2581go": 178,
  "\u2581our": 179,
  "\u2581into": 180,
  "\u2581had": 181,
  "\u2581Council": 182,
  "\u2581when": 183,
  "\u2581States": 184,
  "\u2581olla": 185,
  "\u2581Jos": 186,
  "\u2581jos": 187,
  "ista": 188,
  "\u2581may": 189,
  "\u2581any": 190,
  "\u2581us": 191,
  "\u2581want": 192,
  "\u2581T\u00e4m\u00e4": 193,
  "\u2581need": 194,
  "\u2581mit\u00e4": 195,
  "\u2581than": 196,
  "\u2581now": 197,
  "\u2581siit\u00e4": 198,
  "\u25815": 199,
  "\u2581think": 200,
  "\u2581got": 201,
  "\u2581t\u00e4m\u00e4n": 202,
  "vat": 203,
  "\u2581artiklan": 204,
  "\u2581h\u00e4nen": 205,
  "\u2581But": 206,
  "\u2581s": 207,
  "S": 208,
  "\u2581these": 209,
  "\u2581C": 210,
  "\u2581only": 211,
  "\u2581must": 212,
  "t\u00e4": 213,
  "\u2581see": 214,
  "\u2581ne": 215,
  "\u2581take": 216,
  "\u2581some": 217,
  "jen": 218,
  "\u2581So": 219,
  "\u2581Oh": 220,
  "\u25814": 221,
  "\u2581Union": 222,
  "\u2581Yeah": 223,
  "),": 224,
  "\u2581people": 225,
  "ss\u00e4": 226,
  "\u2581she": 227,
  "\u2581S": 228,
  "\u2581nyt": 229,
  "\u2581new": 230,
  "\u2581\u201c": 231,
  "er": 232,
  "\u2581did": 233,
  "\u2581mukaan": 234,
  "\u2581Olen": 235,
  "\u2581could": 236,
  "\u2581good": 237,
  "\u2581such": 238,
  "us": 239,
  "sti": 240,
  "\u2581kaikki": 241,
  "\u2581down": 242,
  "A": 243,
  "et": 244,
  "\u258110": 245,
  "\u2581If": 246,
  "\u2581make": 247,
  "ten": 248,
  "\u2581back": 249,
  "\u2581Ja": 250,
  "\u2581where": 251,
  "EC": 252,
  "\u2581Mr": 253,
  "\u2581way": 254,
  "ll\u00e4": 255,
  "ly": 256,
  "\u2581over": 257,
  "\u2581those": 258,
  "\u2581Well": 259,
  "\u2581work": 260,
  "\u2581t\u00e4m\u00e4": 261,
  "\u00ad": 262,
  "\u2581They": 263,
  "\u2581use": 264,
  "\u2581under": 265,
  "\u2581God": 266,
  "EY": 267,
  "\u2581p\u00e4iv\u00e4n\u00e4": 268,
  "nsa": 269,
  "\u2581gonna": 270,
  "\u2581\u2014": 271,
  "\u2581going": 272,
  "\u2581information": 273,
  "\u2581B": 274,
  "\u2581how": 275,
  "\u2581[": 276,
  "\u2581On": 277,
  "\u2581saa": 278,
  "\u2581first": 279,
  "\"": 280,
  "C": 281,
  "minen": 282,
  "\u2581two": 283,
  "\u2581man": 284,
  "nne": 285,
  "\u2581very": 286,
  "ia": 287,
  "ille": 288,
  "\u2581eiv\u00e4t": 289,
  "\u2581between": 290,
  "\u2581jo": 291,
  "I": 292,
  "lta": 293,
  "\u2581ollut": 294,
  "\u2581made": 295,
  "\u2581voidaan": 296,
  "\u2581unionin": 297,
  "\u2581sin\u00e4": 298,
  "\u2581How": 299,
  "\u25816": 300,
  "\u2581years": 301,
  "\u2581come": 302,
  "\u2581There": 303,
  "\u2581.": 304,
  "\u2581say": 305,
  "sa": 306,
  "\u2581p": 307,
  "te": 308,
  "\u2581well": 309,
  "g": 310,
  "u": 311,
  "\u2581niiden": 312,
  "h": 313,
  "\u2581j\u00e4lkeen": 314,
  "\u2581She": 315,
  "\u2581said": 316,
  "\u2581komission": 317,
  "c": 318,
  "\u2581jonka": 319,
  "issa": 320,
  "\u2581For": 321,
  "\u2581mukaisesti": 322,
  "\u258120": 323,
  "maan": 324,
  "\u2581E": 325,
  "to": 326,
  "\u2581sitten": 327,
  "\u2581before": 328,
  "\u2581then": 329,
  "\u2581tulee": 330,
  "b": 331,
  ".\"": 332,
  "\u2581Community": 333,
  "al": 334,
  "\u2581because": 335,
  "\u25817": 336,
  "\u2581min\u00e4": 337,
  "\u2581after": 338,
  "\u2581used": 339,
  "\u2581'": 340,
  "l": 341,
  "EU": 342,
  "]": 343,
  "\u2581All": 344,
  "\u258115": 345,
  "\u2581mit\u00e4\u00e4n": 346,
  "\u2581en": 347,
  "\u2581hyvin": 348,
  "\u2581olet": 349,
  "\u2581ennen": 350,
  "n\u00e4": 351,
  "T": 352,
  "r": 353,
  "\u2581Mutta": 354,
  "\u258112": 355,
  "\u2581Parliament": 356,
  "\u2581pit\u00e4\u00e4": 357,
  "\u2581even": 358,
  "\u2581market": 359,
  "\u2581t\u00e4\u00e4ll\u00e4": 360,
  "\u2581olen": 361,
  "\u2581too": 362,
  "\u2581koska": 363,
  "\u2581huomioon": 364,
  "\u2581minua": 365,
  "un": 366,
  "\u2581am": 367,
  "\u2581Do": 368,
  "\u2581something": 369,
  "\u2581measures": 370,
  "ne": 371,
  "\u2581P": 372,
  "\u2581%": 373,
  "\u2581kohdan": 374,
  "2": 375,
  "\u2581through": 376,
  "va": 377,
  "\u2581asetuksen": 378,
  "\u25818": 379,
  "\u00e4n": 380,
  "\u2581countries": 381,
  "\u2581sinua": 382,
  "\u2581does": 383,
  "\u2581day": 384,
  "\u2581viel\u00e4": 385,
  "illa": 386,
  "inen": 387,
  "\u2581being": 388,
  "\u2581really": 389,
  "\u2581life": 390,
  "\u2581tehd\u00e4": 391,
  "nen": 392,
  "\u258130": 393,
  "\u2581help": 394,
  "tta": 395,
  "or": 396,
  "ihin": 397,
  "\u2581neuvoston": 398,
  "\u2581State": 399,
  "B": 400,
  "\u2581tell": 401,
  "iden": 402,
  "\u2581year": 403,
  "\u2581set": 404,
  "\u2581Yes": 405,
  "\u2581Min\u00e4": 406,
  "\u2581products": 407,
  "\u2581didn": 408,
  "\u2581kuten": 409,
  "tte": 410,
  "\u2581O": 411,
  "\u2581Why": 412,
  "\u2581following": 413,
  "\u2581koko": 414,
  "\u2581h\u00e4net": 415,
  "\u2581same": 416,
  "\u2581much": 417,
  "\u2581minun": 418,
  "\u25819": 419,
  "\u2581point": 420,
  "\u2581T": 421,
  "\u2581within": 422,
  "\u2581yhteis\u00f6n": 423,
  "\u2581mean": 424,
  "\u2581Directive": 425,
  "\u2581Kun": 426,
  "\u2581\u2018": 427,
  "den": 428,
  "\u2581order": 429,
  "\u2581off": 430,
  "k\u00f6": 431,
  "\u2581\u2019": 432,
  "\u2581part": 433,
  "\u2581little": 434,
  "ke": 435,
  "\u2581eri": 436,
  "\u2581national": 437,
  "\u2581t\u00e4ss\u00e4": 438,
  "\u2581system": 439,
  "\u2581Onko": 440,
  "\u2581vuoden": 441,
  "N": 442,
  "\u2581K": 443,
  "pa": 444,
  "\u2581jossa": 445,
  "es": 446,
  "k": 447,
  "\u2581D": 448,
  "it": 449,
  "\u2581never": 450,
  "\u2581still": 451,
  "\u2581kuitenkin": 452,
  "\u2581place": 453,
  "neet": 454,
  "\u2581To": 455,
  "\u2581As": 456,
  "tti": 457,
  "\u2581paljon": 458,
  "\u2581Me": 459,
  "\u2581t\u00e4t\u00e4": 460,
  "\u2581number": 461,
  "\u2581sill\u00e4": 462,
  "\u2581give": 463,
  "\u2581Okay": 464,
  "\u2581report": 465,
  "\u2581siihen": 466,
  "\u2581My": 467,
  "\u2581sinun": 468,
  "\u2581let": 469,
  "\u2581case": 470,
  "\u2581most": 471,
  "\u2581long": 472,
  "\u2581osalta": 473,
  "\u2581vuonna": 474,
  "\u2581last": 475,
  "\u2581e": 476,
  "is": 477,
  "\u2581find": 478,
  "\u2581own": 479,
  "\u2581erityisesti": 480,
  "\u2581re": 481,
  "\u2581particular": 482,
  "\u2581many": 483,
  "\u2581policy": 484,
  "\u2581services": 485,
  "\u2581Come": 486,
  "\u2581world": 487,
  "\u2581look": 488,
  "\u2581h\u00e4nt\u00e4": 489,
  "\u2581public": 490,
  "nut": 491,
  "\u2581artikla": 492,
  "\u2581Let": 493,
  "\u2581doing": 494,
  "\u2581why": 495,
  "\u2581Miksi": 496,
  "\u2581\u00c4l\u00e4": 497,
  "\u258119": 498,
  "\u2581President": 499,
  "\u2581G": 500,
  "\u2581kohta": 501,
  "\u2581data": 502,
  "\u2581yli": 503,
  "\u2581Miten": 504,
  "\u2581yksi": 505,
  "\u2581financial": 506,
  "\u2581support": 507,
  "\u2581Niin": 508,
  "\u2581Europe": 509,
  "\u2581olevan": 510,
  "\u2581thing": 511,
  "de": 512,
  "\u2581Committee": 513,
  "\u2581Don": 514,
  "misen": 515,
  "\u2581each": 516,
  "\u2581komissio": 517,
  "\u2581development": 518,
  "E": 519,
  "ita": 520,
  "\u2581without": 521,
  "mista": 522,
  "\u2581level": 523,
  "\u2581de": 524,
  "ma": 525,
  "\u2581eik\u00e4": 526,
  "\u2581jotta": 527,
  "\u2581mg": 528,
  "\u2581accordance": 529,
  "\u2581varten": 530,
  "\u2581vuoksi": 531,
  "\u2581ottaa": 532,
  "\u2581joita": 533,
  "\u258125": 534,
  "\u2581Where": 535,
  "\u2581parlamentin": 536,
  "1": 537,
  "\u2581F": 538,
  "\u2581per": 539,
  "\u2581itse": 540,
  "H": 541,
  "\u2581put": 542,
  "\u258118": 543,
  "ist\u00e4": 544,
  "\u2581Hey": 545,
  "\u2581hyv\u00e4": 546,
  "\u2581means": 547,
  "\u2581osa": 548,
  "D": 549,
  "li": 550,
  "\u2581aikana": 551,
  "\u2581Annex": 552,
  "\u2581three": 553,
  "\u2581important": 554,
  "\u2581Now": 555,
  "\u2581minulle": 556,
  "\u2581love": 557,
  "le": 558,
  "p": 559,
  "\u2581against": 560,
  "3": 561,
  "\u2581mik\u00e4": 562,
  "sen": 563,
  "\u2581heid\u00e4n": 564,
  "\u2581meid\u00e4n": 565,
  "\u2581voivat": 566,
  "\u2581b": 567,
  "ka": 568,
  "tu": 569,
  "la": 570,
  "\u2581things": 571,
  "\u2581Olet": 572,
  "\u2581both": 573,
  "\u2581better": 574,
  "\u2581pit\u00e4isi": 575,
  "\u2581Mik\u00e4": 576,
  "\u2581antaa": 577,
  "\u2581pois": 578,
  "\u2581sinulle": 579,
  "ki": 580,
  "miseen": 581,
  "man": 582,
  "\u2581tied\u00e4": 583,
  "\u258111": 584,
  "\u2581joiden": 585,
  "\u2581Et": 586,
  "\u2581aina": 587,
  "\u2581kohdassa": 588,
  "\u2581j\u00e4senvaltioiden": 589,
  "\u2581V": 590,
  "\u2581miten": 591,
  "\u2581M": 592,
  "\u2581again": 593,
  "sin": 594,
  "\u2581period": 595,
  "kseen": 596,
  "van": 597,
  "\u2581including": 598,
  "\u2581When": 599,
  "v\u00e4t": 600,
  "\u2581ty\u00f6": 601,
  "\u2581provided": 602,
  "(": 603,
  "\u2581niit\u00e4": 604,
  "\u2581te": 605,
  "\u2581end": 606,
  "\u2581name": 607,
  "\u25811.": 608,
  "\u2581:": 609,
  "\u2581sure": 610,
  "\u2581kaksi": 611,
  "\u2581aid": 612,
  "\u2581et": 613,
  "\u2581economic": 614,
  "\u2581koskevat": 615,
  "\u2581Ne": 616,
  "ty": 617,
  "\u2581tuo": 618,
  "\u2581necessary": 619,
  "\u2581taken": 620,
  "\u2581conditions": 621,
  "\u2581home": 622,
  "\u2581jotain": 623,
  "taan": 624,
  "\u2581great": 625,
  "isi": 626,
  "\u258124": 627,
  "\u2581social": 628,
  "\u2581i": 629,
  "\u2581joilla": 630,
  "\u258114": 631,
  "\u2581rules": 632,
  "\u2581Kiitos": 633,
  "th": 634,
  "\u2581vaan": 635,
  "\u201d": 636,
  "M": 637,
  "\u2581Sen": 638,
  "\u2581II": 639,
  "\u2581...": 640,
  "\u2581possible": 641,
  "\u2581Just": 642,
  "\u2581call": 643,
  "\u2581k\u00e4ytt\u00e4\u00e4": 644,
  "da": 645,
  "\u2581ensure": 646,
  "\u2581prosenttia": 647,
  "\u2581during": 648,
  "tin": 649,
  "\u2581regard": 650,
  "\u2581minut": 651,
  "j\u00e4": 652,
  "\u2581R": 653,
  "\u2581Komissio": 654,
  "the": 655,
  "\u2581referred": 656,
  "\u2581authorities": 657,
  "mis": 658,
  "\u2581t\u00e4ytyy": 659,
  "\u2581T\u00e4ss\u00e4": 660,
  "\u2581another": 661,
  "\u258116": 662,
  "\u2581certain": 663,
  "\u2581around": 664,
  "\u2581Kaikki": 665,
  "\u2581believe": 666,
  "\u2581different": 667,
  "\u258117": 668,
  "\u2581/": 669,
  "\u2581therefore": 670,
  "\u2581vastaan": 671,
  "\u2581already": 672,
  "\u2581m\u00e4\u00e4r\u00e4": 673,
  "ro": 674,
  "\u2581country": 675,
  "\u2581Not": 676,
  "\u2581okay": 677,
  "\u2581found": 678,
  "\u2581olivat": 679,
  "\u2581Decision": 680,
  "\u2581every": 681,
  "G": 682,
  "x": 683,
  "\u2581common": 684,
  "\u2581ettei": 685,
  "K": 686,
  "\u2581sinut": 687,
  "\u2581THE": 688,
  "me": 689,
  "\u2581sanoi": 690,
  "ina": 691,
  "\u2581tiedot": 692,
  "P": 693,
  "\u2581en\u00e4\u00e4": 694,
  "\u2581away": 695,
  "\u2581course": 696,
  "\u2581Hyv\u00e4": 697,
  "\u2581area": 698,
  "\u2581always": 699,
  "\u2581thought": 700,
  "\u2581high": 701,
  "ton": 702,
  "\u2581available": 703,
  "\u2581anything": 704,
  "\u2581night": 705,
  "\u2581n\u00e4in": 706,
  "\u2581sorry": 707,
  "ttu": 708,
  "di": 709,
  "\u2581saada": 710,
  "\u258113": 711,
  "\u2581Are": 712,
  "L": 713,
  "\u2581human": 714,
  "\u2581t\u00e4st\u00e4": 715,
  "kaan": 716,
  "\u2581might": 717,
  "ti": 718,
  "kaa": 719,
  "\u2581Finland": 720,
  "se": 721,
  "\u2013": 722,
  "\u2581muut": 723,
  "\u2581Jehovah": 724,
  "F": 725,
  "\u2581m": 726,
  "\u2581jota": 727,
  "\u2581perusteella": 728,
  "\u2581given": 729,
  "\u2581talk": 730,
  "\u2581account": 731,
  "\u2581done": 732,
  "\u258150": 733,
  "\u2581law": 734,
  "\u2581Can": 735,
  "mo": 736,
  "\u2581koskevan": 737,
  "mi": 738,
  "\u2581enemm\u00e4n": 739,
  "\u2581takaisin": 740,
  "\u2581Re": 741,
  "at": 742,
  "\u2581best": 743,
  "\u2581non": 744,
  "\u2581ilman": 745,
  "\u2581Treaty": 746,
  "\u2581basis": 747,
  "\u2581siin\u00e4": 748,
  "f": 749,
  "\u2581third": 750,
  "\u258121": 751,
  "\u2581noin": 752,
  "ri": 753,
  "\u2581application": 754,
  "\u2581vuotta": 755,
  "O": 756,
  "\u2581T\u00e4m\u00e4n": 757,
  "\u2581t\u00e4h\u00e4n": 758,
  "\u2581money": 759,
  "\u2581Look": 760,
  "\u2581product": 761,
  "pe": 762,
  "\u2581Kyll\u00e4": 763,
  "\u2581together": 764,
  "\u2581H": 765,
  "\u2581change": 766,
  "\u2581second": 767,
  "\u2581business": 768,
  "\u2581direktiivin": 769,
  "\u2581told": 770,
  "\u2581rights": 771,
  "do": 772,
  "\u2581decision": 773,
  "\u2581risk": 774,
  "\u2581since": 775,
  "\u2581Nyt": 776,
  "\u2581days": 777,
  "\u2581keep": 778,
  "ra": 779,
  "\u2581siis": 780,
  "\u2581ajan": 781,
  "\u2581protection": 782,
  "\u2581working": 783,
  "\u2581_": 784,
  "\u2581service": 785,
  "\u2581aika": 786,
  "\u2581control": 787,
  "\u2581Thank": 788,
  "\u2581Jumalan": 789,
  "\u2581kind": 790,
  "\u2581Your": 791,
  "\u2581Jesus": 792,
  "\u2581million": 793,
  "\u2581while": 794,
  "\u2581least": 795,
  "\u2581view": 796,
  "\u2581today": 797,
  "ku": 798,
  "tt\u00e4": 799,
  "lt\u00e4": 800,
  "tus": 801,
  "\u2581old": 802,
  "\u2581ever": 803,
  "\u2581olemme": 804,
  "\u2581un": 805,
  "\u258122": 806,
  "\u2581provide": 807,
  "\u2581toiminta": 808,
  "\u2581patients": 809,
  "\u2581free": 810,
  "\u2581Oletko": 811,
  "\u2581energy": 812,
  "\u2581avulla": 813,
  "\u2581toimi": 814,
  "\u2581t\u00e4nne": 815,
  "\u258131": 816,
  "\u2581Who": 817,
  "\u2581activities": 818,
  "\u2581question": 819,
  "\u2581100": 820,
  "han": 821,
  "\u2581However": 822,
  "\u2581h\u00e4nelle": 823,
  "\u2581specific": 824,
  "\u2581juuri": 825,
  "\u2581action": 826,
  "\u2581Komission": 827,
  "\u2581At": 828,
  "\u2581Go": 829,
  "\u2581&": 830,
  "\u2581jolla": 831,
  "\u2581based": 832,
  "\u2581koskaan": 833,
  "\u2581La": 834,
  "\u2581muiden": 835,
  "sopimuksen": 836,
  "\u2581proposal": 837,
  "\u2581W": 838,
  "lo": 839,
  "\u2581j\u00e4sen": 840,
  "\u2581whole": 841,
  "llinen": 842,
  "\u2581New": 843,
  "\u2581further": 844,
  "\u2581concerned": 845,
  "\u2581person": 846,
  "\u2581programme": 847,
  "\u2581Koska": 848,
  "\u2581tiet\u00e4\u00e4": 849,
  "\u2581requirements": 850,
  "\u2581cooperation": 851,
  "\u2581children": 852,
  "ers": 853,
  "\u2581fact": 854,
  "\u2581appropriate": 855,
  "\u2581international": 856,
  "\u258128": 857,
  "\u2581force": 858,
  "\u2581o": 859,
  "\u2581maan": 860,
  "\u2581water": 861,
  "\u2581sir": 862,
  "\u2581adopted": 863,
  "W": 864,
  "able": 865,
  "\u2581Good": 866,
  "\u2581family": 867,
  "\u2581paragraph": 868,
  "\u2581feel": 869,
  "\u2581real": 870,
  "\u2581taking": 871,
  "\u2581future": 872,
  "\u2581siell\u00e4": 873,
  "\u2581)": 874,
  "miseksi": 875,
  "V": 876,
  "\u2581next": 877,
  "\u25812000": 878,
  "\u2581halua": 879,
  "\u2581having": 880,
  "\u2581joissa": 881,
  "fi": 882,
  "pi": 883,
  "sten": 884,
  "\u2581U": 885,
  "\u2581Get": 886,
  "\u2581respect": 887,
  "\u258123": 888,
  "\u2581provisions": 889,
  "\u2581security": 890,
  "\u2581c": 891,
  "\u2581sopimuksen": 892,
  "ks": 893,
  "\u2581aikaa": 894,
  "\u2581yhteydess\u00e4": 895,
  "\u2581n\u00e4m\u00e4": 896,
  "\u2581p\u00e4\u00e4": 897,
  "\u2581Haluan": 898,
  "\u2581These": 899,
  "\u2581health": 900,
  "\u2581came": 901,
  "\u2581nothing": 902,
  "\u2581sector": 903,
  "\u2581Arvoisa": 904,
  "\u2581please": 905,
  "\u2581problem": 906,
  "4": 907,
  "\u2581tuli": 908,
  "\u2581care": 909,
  "\u2581open": 910,
  "iin": 911,
  "\u2581until": 912,
  "\u2581treatment": 913,
  "\u2581whether": 914,
  "\u2581left": 915,
  "\u2581far": 916,
  "\u2581EUR": 917,
  "s\u00e4": 918,
  "\u2581auttaa": 919,
  "\u2581legal": 920,
  "\u2581men": 921,
  "v": 922,
  "\u2581general": 923,
  "iset": 924,
  "\u2581g": 925,
  "\u2581areas": 926,
  "\u2581house": 927,
  "\u2581Minulla": 928,
  "ry": 929,
  "\u2581management": 930,
  "\u2581Sin\u00e4": 931,
  "\u2581puhemies": 932,
  "\u2581implementation": 933,
  "misesta": 934,
  "\u2581yhdess\u00e4": 935,
  "\u2581puolesta": 936,
  "\u2581lot": 937,
  "\u2581Meid\u00e4n": 938,
  "\u2581Minun": 939,
  "\u2581cannot": 940,
  "\u258127": 941,
  "\u2581guy": 942,
  "ic": 943,
  "\u2581show": 944,
  "\u2581l": 945,
  "\u2581subject": 946,
  "\u2581December": 947,
  "\u2581Te": 948,
  "\u2581called": 949,
  "\u2581production": 950,
  "\u2581able": 951,
  "10": 952,
  "\u2581One": 953,
  "\u2581situation": 954,
  "\u2581oltava": 955,
  "\u2581process": 956,
  "\u2581months": 957,
  "\u2581less": 958,
  "\u2581full": 959,
  "\u2581car": 960,
  "\u2581body": 961,
  "ns\u00e4": 962,
  "\u2581k\u00e4ytt\u00f6": 963,
  "\u2581voit": 964,
  "\u2581vai": 965,
  "\u2581eli": 966,
  "\u2581trade": 967,
  "--": 968,
  "\u2581everything": 969,
  "\u2581OJ": 970,
  "\u2581annettu": 971,
  "\u2581muuta": 972,
  "\u2581Then": 973,
  "\u2581OF": 974,
  "\u2581kautta": 975,
  "\u2581hand": 976,
  "ation": 977,
  "malla": 978,
  "\u2581won": 979,
  "\u2581vasta": 980,
  "\u2581vaikka": 981,
  "\u2581An": 982,
  "R": 983,
  "\u2581matter": 984,
  "po": 985,
  "\u258129": 986,
  "\u2581Lis\u00e4ksi": 987,
  "\u2581power": 988,
  "\u2581needs": 989,
  "\u2581coming": 990,
  "\u2581liitteess\u00e4": 991,
  "\u2581procedure": 992,
  "\u2581apply": 993,
  "\u2581todella": 994,
  "Y": 995,
  "\u2581understand": 996,
  "\u2581k\u00e4ytt\u00f6\u00f6n": 997,
  "\u2581\u2022": 998,
  "\u2581edelleen": 999,
  "\u2581idea": 1000,
  "\u2581asetus": 1001,
  "\u2581yet": 1002,
  "\u2581v\u00e4lill\u00e4": 1003,
  "ETY": 1004,
  "\u2581Anna": 1005,
  "\u2581value": 1006,
  "essa": 1007,
  "\u2581asia": 1008,
  "\u2581lis\u00e4\u00e4": 1009,
  "\u2581relevant": 1010,
  "\u2581eritt\u00e4in": 1011,
  "yn": 1012,
  "\u2581lis\u00e4ksi": 1013,
  "\u2581doesn": 1014,
  "ter": 1015,
  "set": 1016,
  "\u2581t\u00e4yt\u00e4nt\u00f6\u00f6npano": 1017,
  "up": 1018,
  "\".": 1019,
  "\u2581food": 1020,
  "ttiin": 1021,
  "\u2581group": 1022,
  "\u2581muita": 1023,
  "\u2581Ehk\u00e4": 1024,
  "\u2581date": 1025,
  "\u2581ask": 1026,
  "\u2581uudelleen": 1027,
  "\u2581enough": 1028,
  "\u2581few": 1029,
  "\u2581wrong": 1030,
  "\u2581access": 1031,
  "\u2581la": 1032,
  "ment": 1033,
  "\u2581guys": 1034,
  "\u258126": 1035,
  "\u2581transport": 1036,
  "\u258140": 1037,
  "\u2581Tied\u00e4n": 1038,
  "\u2581example": 1039,
  "\u2581ymp\u00e4rist\u00f6": 1040,
  "\u2581safety": 1041,
  "\u2581Miss\u00e4": 1042,
  "\u2581Tuo": 1043,
  "\u2581sinulla": 1044,
  "\u2581ago": 1045,
  "kki": 1046,
  "he": 1047,
  "\u2581wanted": 1048,
  "\u2581Al": 1049,
  "\u2581tavalla": 1050,
  "isten": 1051,
  "ha": 1052,
  "\u2581start": 1053,
  "\u2581blood": 1054,
  "z": 1055,
  "\u2581leave": 1056,
  "\u2581hear": 1057,
  "\u2581t\u00e4ll\u00e4": 1058,
  "\u2581amount": 1059,
  "\u25812004": 1060,
  "\u2581Olemme": 1061,
  "\u2581United": 1062,
  "\u2581took": 1063,
  "\u2581clear": 1064,
  "\u2581agreement": 1065,
  "EEC": 1066,
  "uksen": 1067,
  "w": 1068,
  "\u2581kaiken": 1069,
  "\u2581opinion": 1070,
  "\u2581Did": 1071,
  "\u2581kai": 1072,
  "\u2581Kuka": 1073,
  "\u2581concerning": 1074,
  "\u2581Ha": 1075,
  "\u2581position": 1076,
  "\u25812006": 1077,
  "\u2581job": 1078,
  "\u2581menn\u00e4": 1079,
  "\u2581Emme": 1080,
  "\u2581sovelletaan": 1081,
  "\u2581framework": 1082,
  "\u2581oikeus": 1083,
  "vi": 1084,
  "\u2581research": 1085,
  "\u2581file": 1086,
  "\u25812008": 1087,
  "\u2581using": 1088,
  "\u2581type": 1089,
  "vien": 1090,
  "iss\u00e4": 1091,
  "vo": 1092,
  "\u2581Anteeksi": 1093,
  "\u2581May": 1094,
  "hi": 1095,
  "\u2581mind": 1096,
  "ity": 1097,
  "\u2581artiklassa": 1098,
  "\u2581stop": 1099,
  "\u2581uusi": 1100,
  "\u2581main": 1101,
  "\u2581big": 1102,
  "\u2581Voi": 1103,
  "\u2581happened": 1104,
  "\u2581lis\u00e4": 1105,
  "\u2581costs": 1106,
  "\u25812007": 1107,
  "\u25812002": 1108,
  "\u2581yht\u00e4": 1109,
  "\u2581Sinun": 1110,
  "isen": 1111,
  "\u2581price": 1112,
  "\u2581seen": 1113,
  "\u2581industry": 1114,
  "\u2581women": 1115,
  "\u2581Herra": 1116,
  "\u2581present": 1117,
  "\u2581live": 1118,
  "\u2581dead": 1119,
  "\u2581total": 1120,
  "\u2581quality": 1121,
  "m\u00e4\u00e4n": 1122,
  "\u2581Agreement": 1123,
  "\u2581political": 1124,
  "\u2581usko": 1125,
  "ar": 1126,
  "\u2581above": 1127,
  "\u2581perus": 1128,
  "isia": 1129,
  "\u2581k\u00e4y": 1130,
  "pu": 1131,
  "\u2581went": 1132,
  "\u25810": 1133,
  "\u2581Court": 1134,
  "\u2581once": 1135,
  "\u2581Please": 1136,
  "\u2581increase": 1137,
  "7": 1138,
  "\u2581mies": 1139,
  "\u2581meet": 1140,
  "\u2581ainoastaan": 1141,
  "\u2581side": 1142,
  "sia": 1143,
  "\u2581joten": 1144,
  "\u2581N\u00e4in": 1145,
  "\u2581become": 1146,
  "\u2581maailman": 1147,
  "nyt": 1148,
  "\u2581company": 1149,
  "een": 1150,
  "\u2581euroa": 1151,
  "\u2581form": 1152,
  "min": 1153,
  "\u2581bad": 1154,
  "el": 1155,
  "\u2581making": 1156,
  "\u2581Hei": 1157,
  "\u2581required": 1158,
  "v\u00e4": 1159,
  "\u2581t\u00e4ysin": 1160,
  "\u2581tutkimus": 1161,
  "\u2581rahoitus": 1162,
  "h\u00e4n": 1163,
  "\u25812005": 1164,
  "\u2581v\u00e4h\u00e4n": 1165,
  "\u2581yh\u00e4": 1166,
  "il": 1167,
  "\u2581local": 1168,
  "\u2581line": 1169,
  "\u2581interest": 1170,
  "\u2581systems": 1171,
  "\u2581small": 1172,
  "seen": 1173,
  "\u2581koskeva": 1174,
  "\u2581t\u00e4rke\u00e4\u00e4": 1175,
  "\u2581talking": 1176,
  "isiin": 1177,
  "\u2581nimi": 1178,
  "\u2581kaikkien": 1179,
  "\u2581someone": 1180,
  "\u2581result": 1181,
  "\u2581suuri": 1182,
  "\u2581cases": 1183,
  "\u2581With": 1184,
  "\u2581v\u00e4hint\u00e4\u00e4n": 1185,
  "\u2581De": 1186,
  "\u2581000": 1187,
  "\u2581kolme": 1188,
  "\u25812003": 1189,
  "\u2581taas": 1190,
  "\u2581muun": 1191,
  "\u2581play": 1192,
  "\u2581father": 1193,
  "\u2581liian": 1194,
  "\u2581tekee": 1195,
  "co": 1196,
  "\u2581June": 1197,
  "\u2581J": 1198,
  "\u2581says": 1199,
  "neen": 1200,
  "\u2581tulla": 1201,
  "\u2581training": 1202,
  "\u2581liittyv\u00e4t": 1203,
  "k\u00e4\u00e4n": 1204,
  "\u25814.": 1205,
  "\u2581hope": 1206,
  "\u2581rate": 1207,
  "\u2581issue": 1208,
  "\u2581fine": 1209,
  "ce": 1210,
  "\u2581ha": 1211,
  "\u2581looking": 1212,
  "\u2581else": 1213,
  "%": 1214,
  "\u2581Or": 1215,
  "\u2581Maybe": 1216,
  "ur": 1217,
  "\u2581Ra": 1218,
  "\u2581sanoa": 1219,
  "\u2581edes": 1220,
  "\u2581applicable": 1221,
  "\u2581room": 1222,
  "mien": 1223,
  "\u2581persons": 1224,
  "\u2581esimerkiksi": 1225,
  "\u2581plan": 1226,
  "\u2581oikein": 1227,
  "\u2581single": 1228,
  "\u2581kerran": 1229,
  "\u2581times": 1230,
  "EN": 1231,
  "\u2581voisi": 1232,
  "\u2581considered": 1233,
  "\u2581yhden": 1234,
  "\u2581final": 1235,
  "\u2581trying": 1236,
  "\u2581special": 1237,
  "\u2581koskevien": 1238,
  "\u2581III": 1239,
  "\u2581d": 1240,
  "\u2581tuki": 1241,
  "\u2581siten": 1242,
  "ilta": 1243,
  "\u2581p\u00e4\u00e4t\u00f6ksen": 1244,
  "\u2581kyll\u00e4": 1245,
  "\u2581saw": 1246,
  "\u2581annetun": 1247,
  "\u2581problems": 1248,
  "\u2581ehk\u00e4": 1249,
  "00": 1250,
  "\u2581bring": 1251,
  "\u2581k": 1252,
  "\u2581H\u00e4nen": 1253,
  "p\u00e4": 1254,
  "\u2581head": 1255,
  "\u2581established": 1256,
  "\u2581getting": 1257,
  "\u2581k\u00e4ytet\u00e4\u00e4n": 1258,
  "\u2581miss\u00e4": 1259,
  "\u2581meit\u00e4": 1260,
  "\u2581erityis": 1261,
  "lu": 1262,
  "\u2581mm": 1263,
  "ju": 1264,
  "\u2581saattaa": 1265,
  "via": 1266,
  "\u2581light": 1267,
  "\u2581results": 1268,
  "\u2581kiinni": 1269,
  "\u2581Of": 1270,
  "\u2581kill": 1271,
  "\u25812009": 1272,
  "\u2581Eurooppa": 1273,
  "\u2581tietoja": 1274,
  "\u2581Tule": 1275,
  "\u2581Here": 1276,
  "ksen": 1277,
  "\u2581technical": 1278,
  "\u2581Because": 1279,
  "\u2581kuitenkaan": 1280,
  "\u2581Bible": 1281,
  "\u2581stay": 1282,
  "\u2581co": 1283,
  "\u2581son": 1284,
  "\u2581n\u00e4iden": 1285,
  "\u2581authority": 1286,
  "\u2581tieto": 1287,
  "\u2581hell": 1288,
  "mist\u00e4": 1289,
  "\u2581Katso": 1290,
  "\u2581p\u00e4iv\u00e4n": 1291,
  "\u2581include": 1292,
  "\u2581heart": 1293,
  "\u25812013": 1294,
  "\u2581viime": 1295,
  "\u2581table": 1296,
  "\u2581legislation": 1297,
  "\u2581close": 1298,
  "\u2581p\u00e4\u00e4t\u00f6s": 1299,
  "5": 1300,
  "\u2581joku": 1301,
  "am": 1302,
  "\u2581terms": 1303,
  "\u2581tulisi": 1304,
  "\u2581employment": 1305,
  "\u2581field": 1306,
  "\u2581p\u00e4iv\u00e4": 1307,
  "\u2581young": 1308,
  "\u2581mahdollista": 1309,
  "aan": 1310,
  "\u2581maa": 1311,
  "\u2581miljoonaa": 1312,
  "\u2581tarvitse": 1313,
  "\u2581game": 1314,
  "\u2581hours": 1315,
  "\u2581four": 1316,
  "\u2581Helsinki": 1317,
  "\u2581p\u00e4\u00e4st\u00e4": 1318,
  "\u2581toimia": 1319,
  "\u2581ma": 1320,
  "\u25812010": 1321,
  "ge": 1322,
  "\u2581meille": 1323,
  "alan": 1324,
  "\u2581kuinka": 1325,
  "\u2581kuuluu": 1326,
  "\u2581July": 1327,
  "\u2581fucking": 1328,
  "\u2581ulos": 1329,
  "\u2581companies": 1330,
  "\u2581girl": 1331,
  "\u2581Jumala": 1332,
  "\u25812012": 1333,
  "\u2581niist\u00e4": 1334,
  "\u2581luo": 1335,
  "massa": 1336,
  "\u2581t\u00e4n\u00e4\u00e4n": 1337,
  "\u2581effect": 1338,
  "\u2581yourself": 1339,
  "\u2581true": 1340,
  "\u2581haluat": 1341,
  "elle": 1342,
  "\u2581heard": 1343,
  "\u2581perustamis": 1344,
  "\u2581ep\u00e4": 1345,
  "i\u00e4": 1346,
  "\u2581five": 1347,
  "\u2581Having": 1348,
  "\u2581January": 1349,
  "\u2581actually": 1350,
  "\u2581tehnyt": 1351,
  "):": 1352,
  "\u2581current": 1353,
  "\u2581air": 1354,
  "The": 1355,
  "kka": 1356,
  "\u2581emme": 1357,
  "\u2581either": 1358,
  "\u2581uuden": 1359,
  "\u2581tehty": 1360,
  "\u2581saying": 1361,
  "ck": 1362,
  "\u2581hard": 1363,
  "ho": 1364,
  "\u2581tapauksessa": 1365,
  "j\u00e4rjestelm\u00e4n": 1366,
  "ill\u00e4": 1367,
  "\u258160": 1368,
  "\u2581try": 1369,
  "\u00f6n": 1370,
  "\u2581school": 1371,
  "\u2581resources": 1372,
  "and": 1373,
  "\u2581due": 1374,
  "\u2581remember": 1375,
  "\u2581herra": 1376,
  "\u2581talous": 1377,
  "ess\u00e4": 1378,
  "\u2581members": 1379,
  "\u2581John": 1380,
  "\u2581vastaa": 1381,
  "20": 1382,
  "\u2581tietojen": 1383,
  "\u2581state": 1384,
  "\u2581effects": 1385,
  "\u2581pro": 1386,
  "\u2581institutions": 1387,
  "\u2581budget": 1388,
  "mia": 1389,
  "go": 1390,
  "\u2581+": 1391,
  "\u2581See": 1392,
  "\u2581test": 1393,
  "ch": 1394,
  "\u2581friend": 1395,
  "\u2581kannalta": 1396,
  "\u2581euro": 1397,
  "\u2581project": 1398,
  "\u2581kertaa": 1399,
  "\u2581turvallisuus": 1400,
  "\u2581>": 1401,
  "\u2581mother": 1402,
  "\u2581heit\u00e4": 1403,
  "lainen": 1404,
  "ga": 1405,
  "\u2581dose": 1406,
  "U": 1407,
  "\u2581olevien": 1408,
  "ttava": 1409,
  "\u2581ta": 1410,
  "\u2581key": 1411,
  "\u2581Ent\u00e4": 1412,
  "\u2581pre": 1413,
  "\u2581silloin": 1414,
  "\u2581upon": 1415,
  "\u2581teht\u00e4v\u00e4": 1416,
  "\u2581death": 1417,
  "\u2581issues": 1418,
  "\u2581amended": 1419,
  "J": 1420,
  "\u2581pa": 1421,
  "\u2581related": 1422,
  "\u2581move": 1423,
  "\u2581miksi": 1424,
  "\u2581hi": 1425,
  "tko": 1426,
  "\u2581face": 1427,
  "\u2581points": 1428,
  "\u2581ra": 1429,
  "\u2581later": 1430,
  "\u2581valvonta": 1431,
  "\u2581Eik\u00f6": 1432,
  "\u2581reason": 1433,
  "\u2581takia": 1434,
  "em": 1435,
  "be": 1436,
  "\u2581list": 1437,
  "\u2581pay": 1438,
  "\u2581mielt\u00e4": 1439,
  "\u2581n\u00e4hd\u00e4": 1440,
  "\u2581pid\u00e4": 1441,
  "\u2581wait": 1442,
  "\u2581tule": 1443,
  "\u2581toisen": 1444,
  "\u2581Co": 1445,
  "\u2581olemassa": 1446,
  "\u2581meeting": 1447,
  "men": 1448,
  "\u2581Ma": 1449,
  "\u2581role": 1450,
  "].": 1451,
  "\u2581j\u00e4\u00e4": 1452,
  "\u2581Yksi": 1453,
  "\u2581Selv\u00e4": 1454,
  "\u2581government": 1455,
  "\u2581isn": 1456,
  "\u2581study": 1457,
  "\u2581vie": 1458,
  "\u2581Siin\u00e4": 1459,
  "\u2581growth": 1460,
  "\u2581impact": 1461,
  "um": 1462,
  "\u2581Vaikka": 1463,
  "\u2581toinen": 1464,
  "\u2581environmental": 1465,
  "\u2581continue": 1466,
  "iksi": 1467,
  "as": 1468,
  "\u2581Sitten": 1469,
  "see": 1470,
  "\u2581shit": 1471,
  "\u2581programmes": 1472,
  "\u2581kyse": 1473,
  "\u2581projects": 1474,
  "\u2581procedures": 1475,
  "esi": 1476,
  "\u00f6": 1477,
  "\u2581others": 1478,
  "\u2581Right": 1479,
  "\u2581maiden": 1480,
  "\u2581N\u00e4m\u00e4": 1481,
  "\u2581ex": 1482,
  "\u25811999": 1483,
  "OJ": 1484,
  "\u2581Sa": 1485,
  "\u2581effective": 1486,
  "\u2581ala": 1487,
  "\u2581laid": 1488,
  "\u2581puheenjohtaja": 1489,
  "\u2581vero": 1490,
  "\u2581wasn": 1491,
  "\u2581aikaan": 1492,
  "\u2581Pa": 1493,
  "\u2581katsoo": 1494,
  "\u2581puhua": 1495,
  "\u2581\u266a": 1496,
  "\u2581By": 1497,
  "\u2581March": 1498,
  "\u2581run": 1499,
  "\u2581voimme": 1500,
  "\u2581ku": 1501,
  "\u2581tukea": 1502,
  "\u2581aivan": 1503,
  "\u2581varmasti": 1504,
  "so": 1505,
  "ella": 1506,
  "\u2581Hi": 1507,
  "\u2581deal": 1508,
  "\u2581kunnossa": 1509,
  "\u2581n\u00e4ytt\u00e4\u00e4": 1510,
  "\u2581alle": 1511,
  "\u25812001": 1512,
  "\u2581haluaa": 1513,
  "\u2581makes": 1514,
  "\u2581koskee": 1515,
  "\u2581sis\u00e4\u00e4n": 1516,
  "ness": 1517,
  "\u2581heti": 1518,
  "\u2581pian": 1519,
  "\u2581teet": 1520,
  "\u2581kahden": 1521,
  "\u2581addition": 1522,
  "6": 1523,
  "\u2581assessment": 1524,
  "\u2581woman": 1525,
  "19": 1526,
  "\u2581knew": 1527,
  "\u2581asti": 1528,
  "\u2581goods": 1529,
  "\u2581Mo": 1530,
  "\u2581competition": 1531,
  "\u2581teki": 1532,
  "son": 1533,
  "\u2581according": 1534,
  "\u2581soon": 1535,
  "\u2581Jo": 1536,
  "\u2581regional": 1537,
  "\u2581environment": 1538,
  "\u2581joulukuuta": 1539,
  "\u2581increased": 1540,
  "\u2581large": 1541,
  "\u25812011": 1542,
  "\u2581tax": 1543,
  "per": 1544,
  "\u2581investment": 1545,
  "\u2581alalla": 1546,
  "\u2581October": 1547,
  "\u2581jopa": 1548,
  "os": 1549,
  "\u2581tahansa": 1550,
  "lin": 1551,
  "\u2581education": 1552,
  "ru": 1553,
  "\u2581seuraavasti": 1554,
  "\u2581EC": 1555,
  "ttaa": 1556,
  "\u2581words": 1557,
  "\u2581experience": 1558,
  "\u2581ml": 1559,
  "\u2581Group": 1560,
  "\u2581however": 1561,
  "\u2581anti": 1562,
  "\u2581needed": 1563,
  "\u2581levels": 1564,
  "\u2581uh": 1565,
  "\u2581among": 1566,
  "tit": 1567,
  "\u2581usein": 1568,
  "\u25812014": 1569,
  "\u2581Uh": 1570,
  "\u2581wanna": 1571,
  "_": 1572,
  "\u2581competent": 1573,
  "\u2581Mist\u00e4": 1574,
  "\u2581ihmiset": 1575,
  "\u2581v": 1576,
  "\u2581Republic": 1577,
  ");": 1578,
  "it\u00e4": 1579,
  "\u2581objectives": 1580,
  "k\u00e4": 1581,
  "\u2581teille": 1582,
  "\u2581After": 1583,
  "\u2581alone": 1584,
  "\u2581asian": 1585,
  "\u2581alueella": 1586,
  "\u2581sa": 1587,
  "\u2581doctor": 1588,
  "\u25812015": 1589,
  "\u2581oleva": 1590,
  "\u2581carried": 1591,
  "\u2581teit\u00e4": 1592,
  "\u2581purpose": 1593,
  "\u2581serious": 1594,
  "esta": 1595,
  "\u2581yeah": 1596,
  "ili": 1597,
  "\u2581kokonais": 1598,
  "isin": 1599,
  "\u2581valmis": 1600,
  "taa": 1601,
  "\u2581progress": 1602,
  "\u2581age": 1603,
  "\u2581policies": 1604,
  "\u2581meill\u00e4": 1605,
  "teen": 1606,
  "\u2581proposed": 1607,
  "\u2581nice": 1608,
  "\u2581approach": 1609,
  "\u2581Jehovan": 1610,
  "\u00e9": 1611,
  "\u25812016": 1612,
  "ile": 1613,
  "\u2581Na": 1614,
  "\u2581tarpeen": 1615,
  "\u2581wife": 1616,
  "\u2581citizens": 1617,
  "\u2581known": 1618,
  "\u2581Ko": 1619,
  "\u2581prices": 1620,
  "\u2581j\u00e4senvaltion": 1621,
  "\u2581responsible": 1622,
  "\u2581read": 1623,
  "mu": 1624,
  "\u2581ready": 1625,
  "50": 1626,
  "llis": 1627,
  "\u2581additional": 1628,
  "\u2581mukana": 1629,
  "\u2581Mrs": 1630,
  "mpi": 1631,
  "\u2581minutes": 1632,
  "\u2581particularly": 1633,
  "\u2581Sit\u00e4": 1634,
  "dy": 1635,
  "ion": 1636,
  "siin": 1637,
  "\u2581Be": 1638,
  "8": 1639,
  "\u2581asiassa": 1640,
  "\u2581reference": 1641,
  "\u2581Y": 1642,
  "\u2581kehitys": 1643,
  "\u2581tapahtui": 1644,
  "25": 1645,
  "\u2581Kuinka": 1646,
  "\u2581turn": 1647,
  "\u2581kotiin": 1648,
  "\u2581markkina": 1649,
  "ise": 1650,
  "\u2581teid\u00e4n": 1651,
  "\u2581t\u00e4rke\u00e4": 1652,
  "\u2581involved": 1653,
  "\u2581week": 1654,
  "\u2581cost": 1655,
  "\u2581share": 1656,
  "\u2581word": 1657,
  "maa": 1658,
  "\u2581society": 1659,
  "\u2581gotta": 1660,
  "\u2581Ho": 1661,
  "\u2581Ka": 1662,
  "\u2581tapahtuu": 1663,
  "\u2581haluan": 1664,
  "\u2581X": 1665,
  "\u2581killed": 1666,
  "\u2581Le": 1667,
  "\u2581request": 1668,
  "\u2581changes": 1669,
  "\u2581heid\u00e4t": 1670,
  "gen": 1671,
  "\u2581standards": 1672,
  "politiikan": 1673,
  "\u2581onko": 1674,
  "\u2581*": 1675,
  "uksia": 1676,
  "\u2581sis\u00e4lt\u00e4\u00e4": 1677,
  "\u2581johon": 1678,
  "\u2581morning": 1679,
  "ukset": 1680,
  "\u2581otetaan": 1681,
  "\u2581Ro": 1682,
  "\u2581maybe": 1683,
  "\u2581Mar": 1684,
  "\u2581child": 1685,
  "ir": 1686,
  "\u2581kaikkia": 1687,
  "\u2581party": 1688,
  "\u2581minulla": 1689,
  "\u2581oma": 1690,
  "\u2581internal": 1691,
  "\u2581Man": 1692,
  "0": 1693,
  "ba": 1694,
  "\u2581asked": 1695,
  "\u2581outside": 1696,
  "\u2581establishing": 1697,
  "\u2581vaikuttaa": 1698,
  "12": 1699,
  "ol": 1700,
  "\u2581parties": 1701,
  "\u2581gave": 1702,
  "je": 1703,
  "\u2581olette": 1704,
  "ie": 1705,
  "\u2581thereof": 1706,
  "\u2581Kuten": 1707,
  "\u2581muista": 1708,
  "\u2581half": 1709,
  "\u2581ensimm\u00e4isen": 1710,
  "\u2581Thanks": 1711,
  "tai": 1712,
  "\u2581major": 1713,
  "\u2581enint\u00e4\u00e4n": 1714,
  "\u2581tasolla": 1715,
  "\u2581private": 1716,
  "\u2581city": 1717,
  "\u2581asiaa": 1718,
  "\u2581Meill\u00e4": 1719,
  "\u2581content": 1720,
  "\u2581equipment": 1721,
  "\u2581is\u00e4": 1722,
  "\u2581individual": 1723,
  "\u2581Other": 1724,
  "\u2581f": 1725,
  "sto": 1726,
  "\u2581sai": 1727,
  "ive": 1728,
  "\u2581thank": 1729,
  "\u2581voin": 1730,
  "\u2581though": 1731,
  "\u2581uusia": 1732,
  "\u2581Wait": 1733,
  "\u2581Muut": 1734,
  "\u2581longer": 1735,
  "\u2581November": 1736,
  "vaa": 1737,
  "\u2581tietoa": 1738,
  "nti": 1739,
  "\u2581baby": 1740,
  "\u2581friends": 1741,
  "\u2581brought": 1742,
  "\u2581received": 1743,
  "\u2581kyseisen": 1744,
  "\u2581ollen": 1745,
  "\u2581kertoa": 1746,
  "\u2581April": 1747,
  "\u2581j\u00e4senvaltioissa": 1748,
  "\u2581energia": 1749,
  "\u2581Christ": 1750,
  "\u2581suoraan": 1751,
  "\u2581low": 1752,
  "\u2581section": 1753,
  "\u258135": 1754,
  "30": 1755,
  "\u2581v\u00e4li": 1756,
  "\u2581living": 1757,
  "\u2581capital": 1758,
  "\u2581nopeasti": 1759,
  "ys": 1760,
  "\u2581di": 1761,
  "ut": 1762,
  "\u2581Some": 1763,
  "\u2581sanoo": 1764,
  "\u2581pahoillani": 1765,
  "\u2581sent": 1766,
  "llista": 1767,
  "\u2581samalla": 1768,
  "\u2581bit": 1769,
  "\u2581often": 1770,
  "\u2581varma": 1771,
  "\u2581Ta": 1772,
  "\u2581personal": 1773,
  "\u2581parlamentti": 1774,
  "\u2581boy": 1775,
  "kan": 1776,
  "\u2581tarkoitettu": 1777,
  "\u2581tee": 1778,
  "\u2581Our": 1779,
  "ell\u00e4": 1780,
  "\u2581office": 1781,
  "\u2581mink\u00e4": 1782,
  "\u2581neuvosto": 1783,
  "\u2581relating": 1784,
  "\u2581principle": 1785,
  "\u2581September": 1786,
  "\u2581rest": 1787,
  "mm": 1788,
  "\u2581existing": 1789,
  "\u2581saanut": 1790,
  "\u2581henkil\u00f6": 1791,
  "\u258190": 1792,
  "ste": 1793,
  "\u2581pieni": 1794,
  "land": 1795,
  "\u2581wouldn": 1796,
  "\u2581joista": 1797,
  "\u2581various": 1798,
  "\u2581active": 1799,
  "\u2581Tai": 1800,
  "\u2581koskevia": 1801,
  "m\u00e4": 1802,
  "ate": 1803,
  "\u258180": 1804,
  "\u2581Paul": 1805,
  "aa": 1806,
  "IT": 1807,
  "\u2581menness\u00e4": 1808,
  "\u2581similar": 1809,
  "\u2581kohtaan": 1810,
  "\u2581lukien": 1811,
  "ul": 1812,
  "\u2581toiminnan": 1813,
  "\u2581Mene": 1814,
  "tuksen": 1815,
  "\u2581Siksi": 1816,
  "kseni": 1817,
  "\u2581lost": 1818,
  "X": 1819,
  "\u2581significant": 1820,
  "\u2581l\u00e4pi": 1821,
  "\u2581arvo": 1822,
  "\u2581vesi": 1823,
  "\u2581several": 1824,
  "\u2581tehdyn": 1825,
  "\u2581my\u00f6hemmin": 1826,
  "\u2581truth": 1827,
  "tetaan": 1828,
  "\u2581capacity": 1829,
  "\u2581fight": 1830,
  "\u2581wants": 1831,
  "\u2581komissiolle": 1832,
  "\u2581regards": 1833,
  "\u2581vuosi": 1834,
  "\u2581wish": 1835,
  "\u2581maksu": 1836,
  "\u2581voida": 1837,
  "\u2581Have": 1838,
  "\u2581Dr": 1839,
  "\u00e4\u00e4n": 1840,
  "\u2581natural": 1841,
  "\u2581fuck": 1842,
  "\u2581directly": 1843,
  "com": 1844,
  "\u2581English": 1845,
  "\u2581comes": 1846,
  "\u2581criteria": 1847,
  "esti": 1848,
  "ky": 1849,
  "\u2581land": 1850,
  "\u2581Voit": 1851,
  "\u2581Jeesus": 1852,
  "\u2581met": 1853,
  "\u2581pysty": 1854,
  "hin": 1855,
  "kset": 1856,
  "\u2581General": 1857,
  "\u2581n\u00e4it\u00e4": 1858,
  "\u2581lead": 1859,
  "\u2581tullut": 1860,
  "\u2581questions": 1861,
  "\u2581heille": 1862,
  "\u2581meid\u00e4t": 1863,
  "\u2581actions": 1864,
  "\u2581myself": 1865,
  "\u2581potential": 1866,
  "\u2581tarkoittaa": 1867,
  "\u2581towards": 1868,
  "\u2581ON": 1869,
  "\u2581olevat": 1870,
  "\u2581strategy": 1871,
  "\u2581yhteen": 1872,
  "\u2581yritysten": 1873,
  "\u2581siksi": 1874,
  "\u2581esi": 1875,
  "mp": 1876,
  "\u2581valtion": 1877,
  "\u2581six": 1878,
  "\u2581ongelma": 1879,
  "\u2581auto": 1880,
  "\u2581j\u00e4senvaltiot": 1881,
  "\u2581book": 1882,
  "\u2581covered": 1883,
  "\u2581included": 1884,
  "\u2581forward": 1885,
  "En": 1886,
  "\u2581greater": 1887,
  "\u2581material": 1888,
  "\u2581AND": 1889,
  "\u2581Ri": 1890,
  "\u2581muu": 1891,
  "\u2581josta": 1892,
  "\u2581p\u00e4iv\u00e4\u00e4": 1893,
  "\u2581improve": 1894,
  "\u2581especially": 1895,
  "\u2581gone": 1896,
  "\u2581short": 1897,
  "\u2581anyone": 1898,
  "\u2581granted": 1899,
  "\u2581nojalla": 1900,
  "\u2581guess": 1901,
  "\u2581allow": 1902,
  "\u2581sinusta": 1903,
  "ot": 1904,
  "\u2581Take": 1905,
  "IN": 1906,
  "01": 1907,
  "\u2581groups": 1908,
  "k\u00e4\u00e4": 1909,
  "\u2581poika": 1910,
  "\u2581syy": 1911,
  "\u2581totta": 1912,
  "ist": 1913,
  "\u2581online": 1914,
  "teet": 1915,
  "no": 1916,
  "\u2581act": 1917,
  "\u2581past": 1918,
  "90": 1919,
  "\u2581piti": 1920,
  "\u2581kirja": 1921,
  "\u2581check": 1922,
  "of": 1923,
  "\u2581ihmisten": 1924,
  "\u2581yhteisty\u00f6": 1925,
  "tettiin": 1926,
  "\u2581earth": 1927,
  "\u2581door": 1928,
  "\u2581kohti": 1929,
  "\u2581die": 1930,
  "\u2581yleis": 1931,
  "eksi": 1932,
  "15": 1933,
  "\u2581TV": 1934,
  "\u2581evidence": 1935,
  "\u2581Appendix": 1936,
  "\u2581thinking": 1937,
  "\u2581sinne": 1938,
  "\u2581Po": 1939,
  "\u2581solution": 1940,
  "\u2581Kingdom": 1941,
  "\u2581ty\u00f6t\u00e4": 1942,
  "\u2581apua": 1943,
  "40": 1944,
  "\u2581credit": 1945,
  "\u2581activity": 1946,
  "est": 1947,
  "\u2581weeks": 1948,
  "\u2581address": 1949,
  "\u2581held": 1950,
  "\u2581higher": 1951,
  "\u2581Like": 1952,
  "\u2581review": 1953,
  "\u2581osaa": 1954,
  "\u2581cover": 1955,
  "\u2581Hu": 1956,
  "ala": 1957,
  "jien": 1958,
  "\u2581easy": 1959,
  "\u2581pari": 1960,
  "\u2581EUVL": 1961,
  "\u2581gas": 1962,
  "\u2581minusta": 1963,
  "\u2581studies": 1964,
  "\u2581tuotanto": 1965,
  "\u2581200": 1966,
  "ca": 1967,
  "bo": 1968,
  "term": 1969,
  "\u2581alakohdan": 1970,
  "\u25811998": 1971,
  "rin": 1972,
  "\u2581Olin": 1973,
  "\u2581page": 1974,
  "bi": 1975,
  "\u2581waste": 1976,
  "\u2581paid": 1977,
  "\u2581kuva": 1978,
  "\u2581His": 1979,
  "\u2581Ar": 1980,
  "\u2581Kerro": 1981,
  "\u258132": 1982,
  "\u2581kauan": 1983,
  "\u2581basic": 1984,
  "\u2581ainoa": 1985,
  "\u2581etu": 1986,
  "\u2581pretty": 1987,
  "\u2581Pe": 1988,
  "miin": 1989,
  "11": 1990,
  "\u2581ihan": 1991,
  "\u2581pe": 1992,
  "\u2581animals": 1993,
  "\u2581building": 1994,
  "tettava": 1995,
  "\u2581weight": 1996,
  "\u2581alkaen": 1997,
  "\u2581tuotteiden": 1998,
  "\u2581kuka": 1999,
  "\u2581puoli": 2000,
  "\u2581hold": 2001,
  "\u2581Pi": 2002,
  "\u2581animal": 2003,
  "\u2581started": 2004,
  "\u2581markets": 2005,
  "\u2581samaa": 2006,
  "\u2581applied": 2007,
  "\u2581quite": 2008,
  "jo": 2009,
  "\u2581alue": 2010,
  "\u2581nature": 2011,
  "\u2581purposes": 2012,
  "\u2581everyone": 2013,
  "\u2581war": 2014,
  "\u2581contact": 2015,
  "ary": 2016,
  "\u2581otettava": 2017,
  "ani": 2018,
  "\u2581Neuvosto": 2019,
  "\u258133": 2020,
  "\u2581brother": 2021,
  "\u2581added": 2022,
  "\u2581happy": 2023,
  "\u2581debate": 2024,
  "\u2581ko": 2025,
  "\",": 2026,
  "\u2581\u20ac": 2027,
  "\u2581nelj\u00e4": 2028,
  "\u2581Sorry": 2029,
  "\u2581toimenpiteet": 2030,
  "\u2581km": 2031,
  "\u2581provides": 2032,
  "\u2581Statistics": 2033,
  "\u2581sopimus": 2034,
  "\u2581JA": 2035,
  "\u2581assistance": 2036,
  "\u2581iso": 2037,
  "\u2581regions": 2038,
  "\u2581voitaisiin": 2039,
  "\u2581rather": 2040,
  "\u2581average": 2041,
  "\u2581antoi": 2042,
  "\u2581kg": 2043,
  "\u2581below": 2044,
  "arvo": 2045,
  "aali": 2046,
  "14": 2047,
  "\u2581monitoring": 2048,
  "\u2581Economic": 2049,
  "\u2581hyv\u00e4\u00e4": 2050,
  "ven": 2051,
  "\u2581kes\u00e4kuuta": 2052,
  "sit": 2053,
  "\u2581phone": 2054,
  "\u2581agricultural": 2055,
  "4/": 2056,
  "\u2581decisions": 2057,
  "\u2581instruments": 2058,
  "\u2581kaikille": 2059,
  "\u2581operation": 2060,
  "age": 2061,
  "j": 2062,
  "\u2581themselves": 2063,
  "\u2581vastuu": 2064,
  "\u2581Haluatko": 2065,
  "\u2581attention": 2066,
  "\u2581works": 2067,
  "\u2581France": 2068,
  "\u2581T\u00e4t\u00e4": 2069,
  "kas": 2070,
  "\u2581=": 2071,
  "\u2581ihmisi\u00e4": 2072,
  "\u2581Will": 2073,
  "16": 2074,
  "lan": 2075,
  "\u2581kuukauden": 2076,
  "\u2581Social": 2077,
  "\u2581menee": 2078,
  "ver": 2079,
  "\u2581code": 2080,
  "\u2581seuraavat": 2081,
  "17": 2082,
  "\u2581koti": 2083,
  "\u2581happen": 2084,
  "\u2581funds": 2085,
  "\u2581voimaan": 2086,
  "\u2581EYVL": 2087,
  "tty": 2088,
  "val": 2089,
  "\u2581ri": 2090,
  "\u2581along": 2091,
  "\u2581mene": 2092,
  "\u2581edell\u00e4": 2093,
  "\u2581Her": 2094,
  "\u2581tosi": 2095,
  "\u2581fully": 2096,
  "\u2581almost": 2097,
  "ting": 2098,
  "\u2581po": 2099,
  "\u2581n\u00e4hnyt": 2100,
  "\u2581principles": 2101,
  "\u2581sivu": 2102,
  "\u2581proposals": 2103,
  "\u2581operations": 2104,
  "\u2581yksin": 2105,
  "\u2581benefit": 2106,
  "\u2581kaikissa": 2107,
  "\u2581alakohdassa": 2108,
  "\u2581video": 2109,
  "\u2581bodies": 2110,
  "\u2581strong": 2111,
  "\u2581Official": 2112,
  "\u2581yleens\u00e4": 2113,
  "aika": 2114,
  "DE": 2115,
  "\u2581esitt\u00e4\u00e4": 2116,
  "\u2581maximum": 2117,
  "\u2581exchange": 2118,
  "\u2581annual": 2119,
  "\u2581olin": 2120,
  "\u2581yhteisty\u00f6t\u00e4": 2121,
  "one": 2122,
  "\u2581safe": 2123,
  "\u2581tuon": 2124,
  "\u2581joihin": 2125,
  "\u2581probably": 2126,
  "ling": 2127,
  "\u2581text": 2128,
  "\u2581lo": 2129,
  "for": 2130,
  "\u2581context": 2131,
  "\u2581inside": 2132,
  "\u2581follow": 2133,
  "\u2581direktiivi": 2134,
  "\u2581economy": 2135,
  "\u2581osoittaa": 2136,
  "\u2581voinut": 2137,
  "\u2581cross": 2138,
  "\u2581early": 2139,
  "\u2581Bank": 2140,
  "\u2581supply": 2141,
  "\u2581ensimm\u00e4inen": 2142,
  "isesti": 2143,
  "\u2581enter": 2144,
  "\u2581TO": 2145,
  "tys": 2146,
  "\u2581direct": 2147,
  "\u2581vaikea": 2148,
  "\u2581sound": 2149,
  "\u2581Lo": 2150,
  "\u2581Articles": 2151,
  "din": 2152,
  "\u2581niihin": 2153,
  "\u2581rahaa": 2154,
  "con": 2155,
  "ING": 2156,
  "\u2581Etk\u00f6": 2157,
  "su": 2158,
  "im": 2159,
  "\u2581Asia": 2160,
  "\u2581oikea": 2161,
  "\u2581knowledge": 2162,
  "tri": 2163,
  "\u2581late": 2164,
  "\u2581Israel": 2165,
  "rs": 2166,
  "\u2581cause": 2167,
  "\u2581administrative": 2168,
  "\u2581defined": 2169,
  "\u2581First": 2170,
  "\u2581varmistaa": 2171,
  "ine": 2172,
  "\u2581eyes": 2173,
  "oma": 2174,
  "\u2581arviointi": 2175,
  "\u2581payment": 2176,
  "\u2581road": 2177,
  "vel": 2178,
  "\u2581objective": 2179,
  "ska": 2180,
  "\u2581itself": 2181,
  "\u2581answer": 2182,
  "\u2581muuttaa": 2183,
  "\u2581fire": 2184,
  "by": 2185,
  "\u2581hands": 2186,
  "matta": 2187,
  "\u2581exactly": 2188,
  "\u2581kalastus": 2189,
  "\u2581Ole": 2190,
  "j\u00e4rjestelm\u00e4": 2191,
  "\u2581Ju": 2192,
  "\u2581mist\u00e4": 2193,
  "t\u00f6": 2194,
  "\u2581Con": 2195,
  "\u2581haven": 2196,
  "\u2581values": 2197,
  "der": 2198,
  "\u2581Commissioner": 2199,
  "\u2581asioita": 2200,
  "\u2581importance": 2201,
  "@": 2202,
  "\u2581responsibility": 2203,
  "\u2581pu": 2204,
  "\u2581February": 2205,
  "\u2581kansalais": 2206,
  "\u2581moni": 2207,
  "\u2581offer": 2208,
  "\u2581himself": 2209,
  "p\u00e4\u00e4": 2210,
  "\u2581Val": 2211,
  "voi": 2212,
  "\u2581Jack": 2213,
  "ien": 2214,
  "\u2581useita": 2215,
  "\u2581turva": 2216,
  "\u2581mahdollisimman": 2217,
  ".\u201d": 2218,
  "\u2581Mu": 2219,
  "\u2581Neuvoston": 2220,
  "\u2581Di": 2221,
  "\u2581reports": 2222,
  "\u2581tapa": 2223,
  "\u2581Vi": 2224,
  "\u2581Brussels": 2225,
  "\u2581syyt\u00e4": 2226,
  "\u2581agreements": 2227,
  "\u2581OK": 2228,
  "\u2581minimum": 2229,
  "\u2581pursuant": 2230,
  "\u2581submitted": 2231,
  "\u2581olleet": 2232,
  "\u2581performance": 2233,
  "imme": 2234,
  "\u2581toimii": 2235,
  "line": 2236,
  "\u2581T\u00e4st\u00e4": 2237,
  "\u2581Euro": 2238,
  "\u2581Tell": 2239,
  "\u2581IV": 2240,
  "\u2581Wi": 2241,
  "\u2581raha": 2242,
  "\u2581cut": 2243,
  "\u2581Ben": 2244,
  "yl": 2245,
  "\u2581Ku": 2246,
  "\u2581standard": 2247,
  "ran": 2248,
  "\u2581kukaan": 2249,
  "\u25811997": 2250,
  "\u2581parts": 2251,
  "\u2581k\u00e4si": 2252,
  "\u2581loppu": 2253,
  "vu": 2254,
  "13": 2255,
  "\u2581knows": 2256,
  "\u2581Is\u00e4": 2257,
  "\u2581moment": 2258,
  "\u2581range": 2259,
  "ex": 2260,
  "\u2581hallinto": 2261,
  "\u2581koskevista": 2262,
  "id": 2263,
  "\u2581communication": 2264,
  "\u2581fishing": 2265,
  "\u2581police": 2266,
  "\u2581sille": 2267,
  "\u2581amendments": 2268,
  "\u2581cent": 2269,
  "\u2581ase": 2270,
  "\u2581More": 2271,
  "\u2581ke": 2272,
  "\u2581decided": 2273,
  "\u2581network": 2274,
  "\u2581ty\u00f6n": 2275,
  "\u2581measure": 2276,
  "\u2581katso": 2277,
  "\u2581intended": 2278,
  "\u2581Hello": 2279,
  "\u2581kid": 2280,
  "\u2581con": 2281,
  "\u2581entry": 2282,
  "\u2581essential": 2283,
  "\u2581organisations": 2284,
  "tettu": 2285,
  "\u2581speak": 2286,
  "utta": 2287,
  "\u2581Finnish": 2288,
  "\u2581regulation": 2289,
  "\u2581radio": 2290,
  "\u2581site": 2291,
  "vin": 2292,
  "tiin": 2293,
  "\u2581reported": 2294,
  "\u2581news": 2295,
  "llisten": 2296,
  "\u2581paremmin": 2297,
  "\u258136": 2298,
  "\u2581behind": 2299,
  "\u2581hieman": 2300,
  "\u258170": 2301,
  "\u2581[1]": 2302,
  "\u2581takes": 2303,
  "\u2581odottaa": 2304,
  "\u2581approved": 2305,
  "9": 2306,
  "\u2581tomorrow": 2307,
  "\u2581return": 2308,
  "jan": 2309,
  "\u2581listen": 2310,
  "\u2581tarvitaan": 2311,
