{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581\"": 4,
  "\u2581the": 5,
  "\u2581to": 6,
  "'": 7,
  "\u2581of": 8,
  ":": 9,
  "\u2581-": 10,
  "?": 11,
  "\u2581ne": 12,
  "\u2581mu": 13,
  "\u2581and": 14,
  "\u2581a": 15,
  "\u2581na": 16,
  "\u2581in": 17,
  "\u2581wa": 18,
  "\u2581that": 19,
  "\u2581ku": 20,
  "\u2581pa": 21,
  "s": 22,
  "\u2581i": 23,
  "\u2581bwa": 24,
  "\u2581ba": 25,
  "\u2581is": 26,
  "\u2581amba": 27,
  "\u2581Yehova": 28,
  "\u2581Jehovah": 29,
  "\u2581kya": 30,
  "\u2581ya": 31,
  "\u2581Leza": 32,
  "\u2581we": 33,
  "\u2581": 34,
  "\u2581God": 35,
  "\u2581for": 36,
  "\u2581(": 37,
  "\u2581his": 38,
  "\u2581be": 39,
  "\u2581bya": 40,
  "\u2581I": 41,
  "\u2581Bible": 42,
  "\u2581mwanda": 43,
  "\u2581with": 44,
  "\u2581bantu": 45,
  "\u2581you": 46,
  "\u2581not": 47,
  "\u2581will": 48,
  ";": 49,
  "\u2581he": 50,
  "\u2581was": 51,
  "\u2581as": 52,
  "\u2581have": 53,
  "\u2581are": 54,
  ")": 55,
  "\u25811": 56,
  "\u2581'": 57,
  "\u2581Yesu": 58,
  "\u2581on": 59,
  "\u2581Jesus": 60,
  "mba": 61,
  "\u2581our": 62,
  "po": 63,
  "\u2581us": 64,
  "\u2581it": 65,
  "ing": 66,
  "ka": 67,
  "\u2581mutyima": 68,
  "\u2581bu": 69,
  "\u2581can": 70,
  "\u2581nansha": 71,
  "\u2581The": 72,
  "\u2581What": 73,
  "\u2581by": 74,
  "ko": 75,
  "\u2581from": 76,
  "\u2581Kidishitu": 77,
  "\u2581what": 78,
  "\u2581kwa": 79,
  "\u2581who": 80,
  "\u2581ke": 81,
  "\u2581their": 82,
  "\u2581kadi": 83,
  "!": 84,
  "\u2581they": 85,
  "\u2581do": 86,
  "\u2581ino": 87,
  "a": 88,
  "\u2581Le": 89,
  "nga": 90,
  "\u2581or": 91,
  "\u2581ntanda": 92,
  "\u2581this": 93,
  "\u2581[": 94,
  "\u2581muswelo": 95,
  "\u2581muntu": 96,
  "\u2581shi": 97,
  "\u2581all": 98,
  "\u2581How": 99,
  "\u2581him": 100,
  "\u2581Lelo": 101,
  "\u2581your": 102,
  "\u2581bintu": 103,
  "\u25812": 104,
  "\u2581kitatyi": 105,
  "\u2581bene": 106,
  "\u2581them": 107,
  "\u2581people": 108,
  "\u2581one": 109,
  "\u2581kudi": 110,
  "\u2581did": 111,
  "\u2581mushipiditu": 112,
  "\u2581w\u0101di": 113,
  "\u2581namani": 114,
  "\u2581about": 115,
  "\u2581at": 116,
  "\u2581In": 117,
  "\u2581bana": 118,
  "\u2581b\u016bmi": 119,
  "\u2581were": 120,
  "\u2581when": 121,
  "\u2581an": 122,
  "\u2581Mu": 123,
  "\u2581kwikala": 124,
  "\u2581had": 125,
  "\u2581has": 126,
  "\u2581lwa": 127,
  "\u2581bika": 128,
  "\u2581would": 129,
  "\u2581myanda": 130,
  "\u2581Ino": 131,
  "\u2581those": 132,
  "\u2581may": 133,
  "\u2581life": 134,
  "\u2581uno": 135,
  "\u2581umo": 136,
  "\u2581pamo": 137,
  "\u2581kino": 138,
  "\u2581bukomo": 139,
  "\u25815": 140,
  "\u2581dya": 141,
  "\u2581myaka": 142,
  "\u2581bonso": 143,
  "\u2581time": 144,
  "\u2581mwingilo": 145,
  "b": 146,
  "\u2581kulonga": 147,
  "mo": 148,
  "\u2581but": 149,
  "]": 150,
  "\u2581pano": 151,
  "\u2581so": 152,
  "\u2581nyeke": 153,
  "\u2581Mwanda": 154,
  "\u2581mwine": 155,
  "\u2581how": 156,
  "\u2581help": 157,
  "\u2581ka": 158,
  "\u2581He": 159,
  "\u2581Shi": 160,
  "\u2581love": 161,
  "\u2581boba": 162,
  "\u2581Paul": 163,
  "\u25814": 164,
  "\u25816": 165,
  "\u2581waka": 166,
  "\u2581Polo": 167,
  "\u2581good": 168,
  "\u2581should": 169,
  "\u2581my": 170,
  "\u2581We": 171,
  "\u2581does": 172,
  "\u2022": 173,
  "\"": 174,
  "\u2581wandi": 175,
  "\u2581some": 176,
  "\u2581mwa": 177,
  "\u2581Why": 178,
  "\u2581also": 179,
  "\u2581out": 180,
  "\u2581things": 181,
  "i": 182,
  "\u2581biyampe": 183,
  "\u2581b\u0101di": 184,
  "\u2581badi": 185,
  "\u2581more": 186,
  "\u2581such": 187,
  "\u2581monka": 188,
  "\u2581bandi": 189,
  "tu": 190,
  "\u2581bidi": 191,
  "\u2581way": 192,
  "\u25813": 193,
  "\u2581spirit": 194,
  "\u2581Kadi": 195,
  "\u2581nandi": 196,
  "\u2581Christians": 197,
  "\u2581nabo": 198,
  "\u258115": 199,
  "ed": 200,
  "\u2581make": 201,
  "\u2581been": 202,
  "\u2581bine": 203,
  "\u2581Inoko": 204,
  "\u2581her": 205,
  "\u2581Christ": 206,
  "\u2581Bine": 207,
  "\u2581if": 208,
  "\u2581world": 209,
  "\u2581mafuku": 210,
  "\u2581mwana": 211,
  "\u2581Christian": 212,
  "\u2581up": 213,
  "\u2581aye": 214,
  "\u2581kintu": 215,
  "\u2581A": 216,
  "\u2581earth": 217,
  "ly": 218,
  "\u2581many": 219,
  "\u2581me": 220,
  "\u2581buswe": 221,
  "\u2581It": 222,
  "\u2581work": 223,
  "\u2581no": 224,
  "\u2581faith": 225,
  "nka": 226,
  "\u2581said": 227,
  "\u258110": 228,
  "\u2581bakwabo": 229,
  "\u2581w\u0101": 230,
  "\u2581Bene": 231,
  "the": 232,
  "\u2581bavule": 233,
  "\u2581Kingdom": 234,
  "\u2581others": 235,
  "\u2581kipwilo": 236,
  "\u2581even": 237,
  "\u2581Bulopwe": 238,
  "\u2581need": 239,
  "\u2581man": 240,
  "\u2581When": 241,
  "\u2581ngikadilo": 242,
  "\u2581Pa": 243,
  "\u258112": 244,
  "\u2581day": 245,
  "\u2581could": 246,
  "\u2581udi": 247,
  "\u2581other": 248,
  "\u2581byonso": 249,
  "\u2581kumeso": 250,
  "\u2581bino": 251,
  "\u2581kala": 252,
  "\u2581Isalela": 253,
  "\u258111": 254,
  "\u25817": 255,
  "\u2581example": 256,
  "\u2581yonso": 257,
  "\u2581bwandi": 258,
  "e": 259,
  "\u2581mvubu": 260,
  "\u2581padi": 261,
  "\u2581spiritual": 262,
  "\u2581there": 263,
  "\u2581must": 264,
  "\u2581For": 265,
  "\u258113": 266,
  "\u2581than": 267,
  "\u2581lwitabijo": 268,
  "\u2581nsangaji": 269,
  "\u258114": 270,
  "\u2581first": 271,
  "\u2581these": 272,
  "\u2581congregation": 273,
  "\u2581mfulo": 274,
  "\u2581o": 275,
  "\u2581\u00f1eni": 276,
  "\u2581wetu": 277,
  "\u2581into": 278,
  "\u2581u": 279,
  "\u25818": 280,
  "\u2581because": 281,
  "\u2581They": 282,
  "\u2581enka": 283,
  "\u2581which": 284,
  "\u2581As": 285,
  "\u2581But": 286,
  "\u2581abo": 287,
  "\u2581dyalelo": 288,
  "\u2581If": 289,
  "\u2581mukaji": 290,
  "\u2581being": 291,
  "\u2581K": 292,
  "\u2581bininge": 293,
  "\u2581Nansha": 294,
  "\u2581kunena": 295,
  "\u2581difuku": 296,
  "\u2581kuyuka": 297,
  "\u2581heart": 298,
  "\u2581know": 299,
  "\u2581unena": 300,
  "\u2581m\u016blu": 301,
  "\u2581made": 302,
  "\u2581kupwa": 303,
  "\u2581mudi": 304,
  "\u2581ones": 305,
  "\u2581This": 306,
  "\u25811,": 307,
  "\u2581O": 308,
  "\u25819": 309,
  "\u2581B": 310,
  "\u2581see": 311,
  "\u2581bubine": 312,
  "\u2581true": 313,
  "\u2581You": 314,
  "\u2581bubi": 315,
  "\u2581binenwa": 316,
  "\u2581kimo": 317,
  "\u2581kyaba": 318,
  "\u2581Witnesses": 319,
  "\u2581Satana": 320,
  "\u2581words": 321,
  "\u2581come": 322,
  "\u2581only": 323,
  "\u2581kisaka": 324,
  "\u258117": 325,
  "\u258116": 326,
  "\u2581Na": 327,
  "\u2581she": 328,
  "\u2581tufwaninwe": 329,
  "\u2581ko": 330,
  "\u2581Satan": 331,
  "\u2581years": 332,
  "\u2581paje": 333,
  "\u2581*": 334,
  "\u2581take": 335,
  "\u2581kimfwa": 336,
  "\u2581like": 337,
  "\u2581Ku": 338,
  "\u2581kik\u014dkeji": 339,
  "...": 340,
  "\u2581family": 341,
  "\u2581children": 342,
  "\u2581become": 343,
  "\u2581yandi": 344,
  "\u2581Word": 345,
  "\u2581Batumoni": 346,
  "\u2581David": 347,
  "\u2581kumona": 348,
  "\u2581byo": 349,
  "\u2581says": 350,
  "\u2581kyandi": 351,
  "\u2581might": 352,
  "\u2581mo": 353,
  "\u2581then": 354,
  "\u2581over": 355,
  "\u2581own": 356,
  "\u2581give": 357,
  "\u2581binebine": 358,
  "\u2581death": 359,
  "\u2581ye": 360,
  "\u258119": 361,
  "\u2581Davida": 362,
  "\u2581ki": 363,
  "\u2581miyampe": 364,
  "\u2581truth": 365,
  "\u2581mingilo": 366,
  "\u2581men": 367,
  "\u2581ubwanya": 368,
  "\u258118": 369,
  "\u2581And": 370,
  "\u2581well": 371,
  "\u2581page": 372,
  "\u2581today": 373,
  "\u2581before": 374,
  "\u2581bi": 375,
  "\u2581meso": 376,
  "\u2581John": 377,
  "\u2581bwine": 378,
  "\u2581le": 379,
  "\u2581keep": 380,
  "\u2581kupita": 381,
  "\u2581twa": 382,
  "\u2581kyo": 383,
  "\u2581batwe": 384,
  "\u2581ngitu": 385,
  "\u2581name": 386,
  "\u2581milangwe": 387,
  "\u2581That": 388,
  "\u2581Kinenwa": 389,
  "\u2581apostle": 390,
  "d": 391,
  "\u2581show": 392,
  "\u2581wadi": 393,
  "\u2581bivule": 394,
  "\u2581mpata": 395,
  "\u2581faithful": 396,
  "o": 397,
  "\u2581bibi": 398,
  "\u2581bwetu": 399,
  "\u2581just": 400,
  "\u2581tu": 401,
  "\u2581bamo": 402,
  "\u2581Kino": 403,
  "\u2581Nanshi": 404,
  "\u2581its": 405,
  "\u2581person": 406,
  "\u2581now": 407,
  "\u2581dijina": 408,
  "\u2581through": 409,
  "\u2581Israel": 410,
  "\u2581mulume": 411,
  "\u2581Ne": 412,
  "\u258121": 413,
  "\u2581another": 414,
  "\u2581new": 415,
  "\u2581great": 416,
  "\u2581times": 417,
  "\u2581any": 418,
  "I": 419,
  "\u2581against": 420,
  "\u2581brothers": 421,
  "K": 422,
  "\u2581byobya": 423,
  "\u258120": 424,
  "\u2581To": 425,
  "\u2581kulombola": 426,
  "\u2581madingi": 427,
  "\u2581lufu": 428,
  "\u2581why": 429,
  "\u2581holy": 430,
  "\u2581b": 431,
  "\u2581njibo": 432,
  "\u2581namino": 433,
  "\u25813:": 434,
  "\u2581kipwano": 435,
  "\u2581learn": 436,
  "\u2581bubinebine": 437,
  "\u2581/": 438,
  "\u2581nabya": 439,
  "\u2581Kimfwa": 440,
  "\u2581after": 441,
  "\u258122": 442,
  "\u2581Peter": 443,
  "\u2581himself": 444,
  "\u2581Yoano": 445,
  "\u2581means": 446,
  "\u2581Do": 447,
  "\u2581w\u0101nene": 448,
  "\u25812.": 449,
  "\u2581Bisonekwa": 450,
  "\u2581lusa": 451,
  "\u2581Petelo": 452,
  "\u2581bengidi": 453,
  "\u2581lupusa": 454,
  "\u2581b\u0101": 455,
  "\u2581bula": 456,
  "\u2581bwanga": 457,
  "\u2581butyibi": 458,
  "\u2581put": 459,
  "wa": 460,
  "\u2581part": 461,
  "\u2581wrote": 462,
  "\u2581find": 463,
  "\u2581human": 464,
  "\u2581kika": 465,
  "\u2581feel": 466,
  "mpikwa": 467,
  "\u2581news": 468,
  "\u2581obe": 469,
  "\u2581Bantu": 470,
  "\u2581much": 471,
  "\u2581disciples": 472,
  "\u2581kampanda": 473,
  "\u2581ministry": 474,
  "\u2581Father": 475,
  "\u2581important": 476,
  "\u2581Mit\u014dto": 477,
  "\u2581Ba": 478,
  "\u2581worship": 479,
  "\u2581ponka": 480,
  "\u2581very": 481,
  "\u2581parents": 482,
  "\u2581consider": 483,
  "\u2581end": 484,
  "\u2581m\u0101ni": 485,
  "\u2581word": 486,
  "\u2581say": 487,
  "\u258110.": 488,
  "\u2581However": 489,
  "\u2581use": 490,
  "\u25814.": 491,
  "\u2581right": 492,
  "\u2581buno": 493,
  "\u2581study": 494,
  "byo": 495,
  "\u2581mityima": 496,
  "\u2581kwifunda": 497,
  "\u2581abe": 498,
  "\u2581dimo": 499,
  "\u2581mind": 500,
  "\u2581course": 501,
  "\u2581upon": 502,
  "\u2581let": 503,
  "\u2581ndoe": 504,
  "E": 505,
  "\u2581hope": 506,
  "\u2581two": 507,
  "\u258124": 508,
  "\u2581Loma": 509,
  "\u2581kubulwa": 510,
  "\u2581onso": 511,
  "\u2581bwabo": 512,
  "\u2581bambutwile": 513,
  "\u2581kupityila": 514,
  "\u2581ways": 515,
  "\u258112.": 516,
  "\u2581milombelo": 517,
  "\u2581mwaka": 518,
  "\u2581each": 519,
  "\u2581preaching": 520,
  "\u2581kine": 521,
  "\u2581view": 522,
  "\u2581though": 523,
  "\u2581kusapula": 524,
  "\u2581miso\u00f1anya": 525,
  "\u25818.": 526,
  "\u2581ano": 527,
  "\u2581kete": 528,
  "\u2581kukwasha": 529,
  "\u2581kulonda": 530,
  "\u2581bano": 531,
  "\u258114.": 532,
  "\u2581kwitabija": 533,
  "\u258113.": 534,
  "\u2581kamweno": 535,
  "\u2581kyonso": 536,
  "\u2581bafwaninwe": 537,
  "\u2581young": 538,
  "\u25819.": 539,
  "\u2581bo": 540,
  "\u25815.": 541,
  "\u2581Psalm": 542,
  "\u2581long": 543,
  "\u2581servants": 544,
  "\u2581T": 545,
  "\u258116.": 546,
  "\u2581mukwabo": 547,
  "\u2581mivule": 548,
  "\u2581Mosesa": 549,
  "\u2581Kifwatulo": 550,
  "\u2581po": 551,
  "\u2581want": 552,
  "\u2581bakaji": 553,
  "\u2581netu": 554,
  "\u2581place": 555,
  "\u258111.": 556,
  "\u2581yabo": 557,
  "\u2581pangala": 558,
  "t": 559,
  "\u2581mpika": 560,
  "\u25817.": 561,
  "\u2581yetu": 562,
  "\u2581kusaka": 563,
  "\u2581by\u0101di": 564,
  "\u2581found": 565,
  "\u2581mukanda": 566,
  "\u2581never": 567,
  "\u2581mhm": 568,
  "\u258117.": 569,
  "\u2581same": 570,
  "\u2581kwi": 571,
  "\u2581under": 572,
  "\u2581ky\u0101di": 573,
  "\u2581anointed": 574,
  "\u2581most": 575,
  "\u2581One": 576,
  "\u2581makambakano": 577,
  "\u2581So": 578,
  "\u2581panshi": 579,
  "\u2581loving": 580,
  "\u2581Mulopwe": 581,
  "\u2581power": 582,
  "ba": 583,
  "ya": 584,
  "\u2581doing": 585,
  "\u2581tudi": 586,
  "\u2581Mateo": 587,
  "\u2581boloke": 588,
  "\u2581among": 589,
  "\u2581days": 590,
  "\u2581given": 591,
  "/": 592,
  "\u2581peace": 593,
  "\u2581Is": 594,
  "\u2581bobe": 595,
  "\u2581every": 596,
  "\u258115.": 597,
  "\u25813,": 598,
  "\u2581serve": 599,
  "\u2581wabo": 600,
  "\u2581fellow": 601,
  "\u25816.": 602,
  "\u2581senene": 603,
  "Read": 604,
  "\u2581C": 605,
  "\u2581usaka": 606,
  "Tanga": 607,
  "\u2581book": 608,
  "\u2581go": 609,
  "\u2581\"?": 610,
  "\u2581King": 611,
  "\u2581kibundi": 612,
  "\u258123": 613,
  "\u2581nankyo": 614,
  "\u2581where": 615,
  "\u2581set": 616,
  "\u2581kanye": 617,
  "\u2581kwingila": 618,
  "\u2581read": 619,
  "\u2581whom": 620,
  "\u2581By": 621,
  "\u2581service": 622,
  "\u2581ami": 623,
  "\u2581Picture": 624,
  "\u258125": 625,
  "\u2581too": 626,
  "\u2581live": 627,
  "\u2581bilongwa": 628,
  "\u2581bring": 629,
  "\u2581Moses": 630,
  "\u2581katwa": 631,
  "\u2581humans": 632,
  "\u2581prayer": 633,
  "\u2581ufwaninwe": 634,
  "\u2581Some": 635,
  "\u2581making": 636,
  "\u2581uyukile": 637,
  "\u2581away": 638,
  "mu": 639,
  "\u2581bijila": 640,
  "\u2581bukwashi": 641,
  "\u2581knowledge": 642,
  "\u2581kulama": 643,
  "\u2581Son": 644,
  "\u2581kuleka": 645,
  "\u2581miswelo": 646,
  "\u2581sin": 647,
  "\u2581No": 648,
  "\u2581balume": 649,
  "\u2581wife": 650,
  "\u2581Our": 651,
  "\u2581Scriptures": 652,
  "\u2581told": 653,
  "\u2581bipwilo": 654,
  "\u2581bubela": 655,
  "\u2581kupwila": 656,
  "\u2581marriage": 657,
  "\u25813.": 658,
  "\u25819,": 659,
  "\u2581babo": 660,
  "\u2581nanshi": 661,
  "\u2581article": 662,
  "\u2581gave": 663,
  "\u2581lukulupilo": 664,
  "\u2581ky\u0101": 665,
  "\u2581heaven": 666,
  "\u2581reason": 667,
  "\u2581themselves": 668,
  "\u2581used": 669,
  "\u2581kikatampe": 670,
  "\u2581busapudi": 671,
  "\u2581Israelites": 672,
  "\u2581bul\u0113me": 673,
  "\u2581nobe": 674,
  "\u2581His": 675,
  "\u2581living": 676,
  "\u2581Matthew": 677,
  "\u258128": 678,
  "\u2581madyese": 679,
  "\u2581Yes": 680,
  "\u2581At": 681,
  "\u2581After": 682,
  "\u2581bashingwe": 683,
  "\u2581back": 684,
  "\u2581ukokeja": 685,
  "\u2581Isaya": 686,
  "\u2581bupolofeto": 687,
  "y": 688,
  "\u2581became": 689,
  "\u25816,": 690,
  "\u2581Kitatyi": 691,
  "\u2581M": 692,
  "\u2581mikwabo": 693,
  "\u2581during": 694,
  "\u2581personal": 695,
  "\u258118.": 696,
  "\u2581century": 697,
  "\u2581utala": 698,
  "\u2581counsel": 699,
  "\u2581down": 700,
  "\u2581mankind": 701,
  "\u2581kwenda": 702,
  "\u2581Abraham": 703,
  "\u2581toward": 704,
  "\u2581bitupu": 705,
  "\u2581Mwine": 706,
  "\u2581With": 707,
  "\u2581kyetu": 708,
  "\u2581wami": 709,
  "\u2581idi": 710,
  "\u2581bakulumpe": 711,
  "\u2581Kupwa": 712,
  "\u2581Kweji": 713,
  "\u2581bipa": 714,
  "\u2581bukatampe": 715,
  "\u2581muyampe": 716,
  "\u2581musapu": 717,
  "\u2581tunangu": 718,
  "\u2581kwingidija": 719,
  "\u25818,": 720,
  "\u2581get": 721,
  "\u2581Bilongwa": 722,
  "\u2581U": 723,
  "\u2581purpose": 724,
  "\u2581bakwetu": 725,
  "\u2581muzo": 726,
  "\u2581order": 727,
  "\u2581result": 728,
  "\u2581kishinte": 729,
  "\u2581future": 730,
  "kyo": 731,
  "\u2581Abalahama": 732,
  "\u2581wicked": 733,
  "al": 734,
  "\u2581elders": 735,
  "\u2581often": 736,
  "\u2581came": 737,
  "\u2581fact": 738,
  "\u2581kwine": 739,
  "\u2581lupeto": 740,
  "\u2581am": 741,
  "\u25814,": 742,
  "\u2581Mwana": 743,
  "\u2581heavenly": 744,
  "\u2581questions": 745,
  "\u2581joy": 746,
  "\u2581Bayuda": 747,
  "\u2581ourselves": 748,
  "\u2581ntumbo": 749,
  "\u2581Isaiah": 750,
  "\u258133": 751,
  "\u2581Jerusalem": 752,
  "\u25817,": 753,
  "The": 754,
  "\u2581bipangujo": 755,
  "\u2581Uno": 756,
  "\u2581pat\u014dka": 757,
  "\u2581wi": 758,
  "\u2581hand": 759,
  "ku": 760,
  "\u2581Yelusalema": 761,
  "\u2581always": 762,
  "\u2581without": 763,
  "\u2581later": 764,
  "\u2581itala": 765,
  "\u2581Let": 766,
  "\u2581year": 767,
  "\u2581mpango": 768,
  "\u2581face": 769,
  "\u2581Kodinda": 770,
  "\u2581relationship": 771,
  "\u2581Yet": 772,
  "\u2581nations": 773,
  "\u2581On": 774,
  "\u2581mizo": 775,
  "\u2581tubwanya": 776,
  "\u2581yewa": 777,
  "\u2581bubinga": 778,
  "\u2581bikwabo": 779,
  "\u2581able": 780,
  "\u2581buluji": 781,
  "\u2581mutumibwa": 782,
  "\u2581mpangiko": 783,
  "\u2581Yoba": 784,
  "\u2581however": 785,
  "\u2581benefit": 786,
  "\u2581mambo": 787,
  "\u2581Pano": 788,
  "\u2581Read": 789,
  "\u2581kulomba": 790,
  "\u2581w\u0101lombwele": 791,
  "\u2581dyese": 792,
  "\u2581Tanga": 793,
  "\u2581kindness": 794,
  "\u2581still": 795,
  "\u2581babwanya": 796,
  "\u2581something": 797,
  "\u258111,": 798,
  "\u2581banabetu": 799,
  "\u2581twi": 800,
  "\u2581kwingidila": 801,
  "\u2581di": 802,
  "\u2581y\u0101di": 803,
  "\u258130": 804,
  "\u2581called": 805,
  "\u258119.": 806,
  "\u2581began": 807,
  "\u2581full": 808,
  "\u2581bidibwa": 809,
  "\u2581kidi": 810,
  "\u2581brother": 811,
  "\u2581Job": 812,
  "\u2581sandu": 813,
  "\u2581having": 814,
  "\u2581think": 815,
  "\u2581tamba": 816,
  "\u2581wisdom": 817,
  "\u2581Ke": 818,
  "\u25812,": 819,
  "\u2581teaching": 820,
  "\u2581Yakoba": 821,
  "\u2581message": 822,
  "\u2581righteous": 823,
  "\u2581inoko": 824,
  "\u2581kufika": 825,
  "\u2581house": 826,
  "\u2581mungya": 827,
  "\u2581experience": 828,
  "Mit\u014dto": 829,
  "\u258127": 830,
  "\u2581moyo": 831,
  "\u2581old": 832,
  "\u2581yo": 833,
  "\u2581kiswa": 834,
  "\u2581close": 835,
  "\u2581byandi": 836,
  "\u2581kufundija": 837,
  "\u2581ask": 838,
  "\u2581attitude": 839,
  "\u2581kyelekejo": 840,
  "\u2581kwadi": 841,
  "\u2581bufundiji": 842,
  "\u2581busongi": 843,
  "n": 844,
  "\u2581bisakibwa": 845,
  "\u2581home": 846,
  "\u2581malwa": 847,
  "\u2581son": 848,
  "tumibwa": 849,
  "\u2581Even": 850,
  "\u2581needed": 851,
  "\u258126": 852,
  "\u2581both": 853,
  "\u2581meetings": 854,
  "te": 855,
  "u": 856,
  "\u2581look": 857,
  "\u2581three": 858,
  "\u2581bulopwe": 859,
  "\u2581dishinda": 860,
  "\u2581really": 861,
  "\u2581Eyo": 862,
  "\u2581lwandi": 863,
  "\u2581kukulupila": 864,
  "\u2581support": 865,
  "\u2581There": 866,
  "\u2581byabo": 867,
  "\u2581avoid": 868,
  "\u2581etu": 869,
  "\u2581nabyo": 870,
  "\u2581Many": 871,
  "\u2581continue": 872,
  "\u2581masomo": 873,
  "\u258129": 874,
  "\u2581Luka": 875,
  "\u2581father": 876,
  "\u2581bumo": 877,
  "\u2581eyes": 878,
  "\u2581Tata": 879,
  "\u2581fear": 880,
  "\u2581andi": 881,
  "\u2581desire": 882,
  "\u2581fine": 883,
  "\u2581share": 884,
  "\u2581kiyampe": 885,
  "\u2581Adam": 886,
  "\u2581mulopwe": 887,
  "\u2581Lord": 888,
  "\u2581Padi": 889,
  "\u2581Then": 890,
  "\u258120.": 891,
  "\u2581mwikadilo": 892,
  "h": 893,
  "\u2581done": 894,
  "\u2581someone": 895,
  "\u2581conduct": 896,
  "\u2581dibuku": 897,
  "\u2581Temote": 898,
  "\u2581kifuko": 899,
  "\u2581Adama": 900,
  "\u2581Tala": 901,
  "hose": 902,
  "\u2581kaji": 903,
  "\u2581Law": 904,
  "\u2581Bijila": 905,
  "\u2581Mfumwetu": 906,
  "\u2581helped": 907,
  "\u2581matter": 908,
  "yo": 909,
  "\u2581system": 910,
  "\u2581between": 911,
  "\u2581matompo": 912,
  "\u2581kuk\u014dkela": 913,
  "\u2581respect": 914,
  "\u2581together": 915,
  "\u2581Consider": 916,
  "\u2581slave": 917,
  "\u2581W": 918,
  "\u258131": 919,
  "\u2581bad": 920,
  "\u2581Luke": 921,
  "\u2581ani": 922,
  "\u2581mikatampe": 923,
  "\u2581possible": 924,
  "\u258132": 925,
  "\u2581W\u0101": 926,
  "\u2581kut\u016bla": 927,
  "\u2581prophet": 928,
  "\u2581act": 929,
  "\u2581husband": 930,
  "\u2581mean": 931,
  "\u2581woman": 932,
  "\u2581following": 933,
  "\u2581while": 934,
  "\u2581answer": 935,
  "\u2581lives": 936,
  "\u2581mema": 937,
  "\u2581kikulupiji": 938,
  "\u2581Timothy": 939,
  "\u2581kukimba": 940,
  "\u2581best": 941,
  "\u2581nakampata": 942,
  "\u2581receive": 943,
  "\u2581understand": 944,
  "\u2581tell": 945,
  "\u2581took": 946,
  "\u2581followers": 947,
  "\u2581pampikwa": 948,
  "\u2581sheep": 949,
  "\u2581bubidi": 950,
  "\u2581mut\u014dtelo": 951,
  "\u2581suffering": 952,
  "\u2581kipindi": 953,
  "\u2581Ntanda": 954,
  "\u2581follow": 955,
  "\u2581buludiki": 956,
  "\u2581cannot": 957,
  "\u2581last": 958,
  "le": 959,
  "\u2581She": 960,
  "\u2581kwisamba": 961,
  "\u258137": 962,
  ".)": 963,
  "\u2581Devil": 964,
  "\u2581bisaka": 965,
  "\u2581by\u0101": 966,
  "\u2581kutendelwa": 967,
  "\u2581midiyo": 968,
  "\u2581enjoy": 969,
  "\u2581self": 970,
  "\u2581balunda": 971,
  "\u2581kuta": 972,
  "\u258121.": 973,
  "\u2581kutabuka": 974,
  "\u2581law": 975,
  "\u2581ludimi": 976,
  "\u2581ever": 977,
  "\u2581present": 978,
  "\u2581Acts": 979,
  "\u2581From": 980,
  "\u2581bilombola": 981,
  "\u2581attention": 982,
  "\u2581mukatampe": 983,
  "\u2581Because": 984,
  "bo": 985,
  "\u2581sense": 986,
  "\u2581care": 987,
  "\u2581giving": 988,
  "\u2581trust": 989,
  "\u2581asked": 990,
  "\u2581Nkindi": 991,
  "\u2581Who": 992,
  "\u2581child": 993,
  "\u2581lead": 994,
  "\u2581pray": 995,
  "\u2581wise": 996,
  "\u258112:": 997,
  "\u2581Kusokwelwa": 998,
  "\u2581food": 999,
  "\u2581mashi": 1000,
  "ni": 1001,
  "\u2581mumweno": 1002,
  "\u2581remain": 1003,
  "\u2581happy": 1004,
  "\u2581budi": 1005,
  "\u2581kushinta": 1006,
  "\u2581balondi": 1007,
  "\u2581serving": 1008,
  "\u2581account": 1009,
  "\u2581apostles": 1010,
  "\u2581kitungo": 1011,
  "\u2581king": 1012,
  "\u2581certain": 1013,
  "\u2581misongo": 1014,
  "\u2581felt": 1015,
  "\u2581kubandaula": 1016,
  "\u2581sure": 1017,
  "\u2581Daniel": 1018,
  "\u2581learned": 1019,
  "\u2581e": 1020,
  "\u2581amo": 1021,
  "\u2581imitate": 1022,
  "\u2581ulombola": 1023,
  "\u2581All": 1024,
  "\u2581hard": 1025,
  "\u2581sacrifice": 1026,
  "\u2581everlasting": 1027,
  "\u2581N": 1028,
  "\u2581nation": 1029,
  "\u2581bakokeja": 1030,
  "\u2581kwitukwasha": 1031,
  "\u2581Bahebelu": 1032,
  "\u2581resurrection": 1033,
  "\u2581righteousness": 1034,
  "\u258140": 1035,
  "\u2581speak": 1036,
  "\u2581spiritually": 1037,
  "\u2581Corinthians": 1038,
  "\u2581b\u0101na": 1039,
  "\u2581E": 1040,
  "\u2581kwivwanija": 1041,
  "\u2581yet": 1042,
  "ki": 1043,
  "lo": 1044,
  "\u2581kind": 1045,
  "\u2581lu": 1046,
  "\u2581(1": 1047,
  "\u2581banababo": 1048,
  "\u2581kyabo": 1049,
  "\u2581situation": 1050,
  "S": 1051,
  "\u2581Of": 1052,
  "\u2581again": 1053,
  "\u2581nao": 1054,
  "\u2581pene": 1055,
  "\u2581kuno": 1056,
  "\u2581bukata": 1057,
  "pa": 1058,
  "\u2581dino": 1059,
  "\u2581wrong": 1060,
  "\u2581kwivwana": 1061,
  "\u2581temple": 1062,
  "\u2581kyaka": 1063,
  "\u2581needs": 1064,
  "\u2581qualities": 1065,
  "\u2581individuals": 1066,
  "\u2581saying": 1067,
  "\u2581Does": 1068,
  "\u2581twikale": 1069,
  "\u2581members": 1070,
  "\u2581k\u0101dipo": 1071,
  "\u2581w\u0101sonekele": 1072,
  "\u2581yourself": 1073,
  "\u2581Revelation": 1074,
  "\u2581Wa": 1075,
  "\u2581question": 1076,
  "\u2581koku": 1077,
  "\u2581thus": 1078,
  "\u2581bekale": 1079,
  "\u2581language": 1080,
  "\u258134": 1081,
  "Ngalwilo": 1082,
  "\u2581These": 1083,
  "\u2581Thus": 1084,
  "\u2581far": 1085,
  "\u2581teach": 1086,
  "\u2581works": 1087,
  "\u2581Jews": 1088,
  "\u2581Romans": 1089,
  "\u2581kwendelela": 1090,
  "\u2581baptized": 1091,
  "\u2581divule": 1092,
  "\u2581land": 1093,
  "\u2581ngalwilo": 1094,
  "\u2581free": 1095,
  "\u2581nor": 1096,
  "\u2581kingdom": 1097,
  "\u2581light": 1098,
  "\u2581city": 1099,
  "\u258123.": 1100,
  "\u2581k": 1101,
  "\u2581masusu": 1102,
  "\u2581problems": 1103,
  "\u2581different": 1104,
  "\u2581dyandi": 1105,
  "ke": 1106,
  "\u2581cause": 1107,
  "\u2581bankasampe": 1108,
  "\u2581kishima": 1109,
  "\u2581allow": 1110,
  "\u2581prophecy": 1111,
  "\u2581batutu": 1112,
  "\u2581thinking": 1113,
  "ther": 1114,
  "\u2581P": 1115,
  "\u2581principles": 1116,
  "kokeja": 1117,
  "\u2581gives": 1118,
  "\u2581religious": 1119,
  "\u2581turn": 1120,
  "\u2581bulanda": 1121,
  "\u2581kuleta": 1122,
  "\u2581strong": 1123,
  "\u2581kilombola": 1124,
  "\u2581matters": 1125,
  "\u2581m\u0101nga": 1126,
  "\u2581Dyalelo": 1127,
  "\u2581Noa": 1128,
  "\u2581Rather": 1129,
  "\u2581bitala": 1130,
  "\u2581buyampe": 1131,
  "\u2581Dyabola": 1132,
  "\u2581bwino": 1133,
  "\u2581believe": 1134,
  "\u2581whole": 1135,
  "\u2581examples": 1136,
  "\u2581few": 1137,
  "\u2581kifwa": 1138,
  "\u2581likely": 1139,
  "\u2581prayers": 1140,
  "\u2581perfect": 1141,
  "\u2581Your": 1142,
  "\u2581kulampe": 1143,
  "\u2581kufwija": 1144,
  "\u2581kwandi": 1145,
  "\u2581moved": 1146,
  "\u2581tempelo": 1147,
  "\u2581Proverbs": 1148,
  "\u2581known": 1149,
  "\u2581open": 1150,
  "\u2581real": 1151,
  "\u2581batumibwa": 1152,
  "\u2581knew": 1153,
  "mwikadile": 1154,
  "\u2581Danyele": 1155,
  "\u2581feelings": 1156,
  "\u2581mother": 1157,
  "\u2581uka": 1158,
  "kya": 1159,
  "\u2581blood": 1160,
  "\u2581false": 1161,
  "\u2581kw\u0101di": 1162,
  "\u2581mine": 1163,
  "\u2581case": 1164,
  "\u2581especially": 1165,
  "\u2581New": 1166,
  "\u2581imo": 1167,
  "\u2581whe": 1168,
  "\u2581provide": 1169,
  "ne": 1170,
  "\u2581bitatyi": 1171,
  "\u2581brought": 1172,
  "\u2581women": 1173,
  "la": 1174,
  "\u2581dyani": 1175,
  "\u2581Noah": 1176,
  "\u2581point": 1177,
  "\u2581comes": 1178,
  "\u2581near": 1179,
  "\u2581kubwanya": 1180,
  "\u2581dead": 1181,
  "\u2581kutupu": 1182,
  "\u2581ancient": 1183,
  "\u2581better": 1184,
  "\u2581buyuki": 1185,
  "\u2581kutanga": 1186,
  "\u2581kutyina": 1187,
  "\u2581Although": 1188,
  "\u2581James": 1189,
  "A": 1190,
  "\u2581gift": 1191,
  "\u2581off": 1192,
  "\u2581inspired": 1193,
  "\u2581tukokeja": 1194,
  "\u2581Scriptural": 1195,
  "\u2581kitapwa": 1196,
  "\u2581tutwa": 1197,
  "\u2581bulwi": 1198,
  "\u2581ibidi": 1199,
  "\u2581kulombela": 1200,
  "\u2581body": 1201,
  "\u2581divine": 1202,
  "m": 1203,
  "\u2581bukamoni": 1204,
  "\u2581mupolofeto": 1205,
  "\u2581mukenga": 1206,
  "\u2581sons": 1207,
  "\u2581mavule": 1208,
  "\u2581taking": 1209,
  "\u2581makes": 1210,
  "\u2581babidi": 1211,
  "\u2581nayo": 1212,
  "\u2581shows": 1213,
  "\u2581kwityepeja": 1214,
  "\u2581Can": 1215,
  "\u2581Mushipiditu": 1216,
  "\u2581kubwaninina": 1217,
  "to": 1218,
  "\u2581loyal": 1219,
  "\u2581saw": 1220,
  "ever": 1221,
  "\u2581Solomon": 1222,
  "\u2581blessings": 1223,
  "\u2581byetu": 1224,
  "\u2581kunyuma": 1225,
  "\u2581since": 1226,
  "\u2581early": 1227,
  "\u2581certainly": 1228,
  "\u2581Joseph": 1229,
  "\u2581tununu": 1230,
  "\u2581Suc": 1231,
  "\u2581bibwanya": 1232,
  "\u2581matanda": 1233,
  "\u2581next": 1234,
  "bwanya": 1235,
  "\u2581More": 1236,
  "\u2581received": 1237,
  "\u2581mabuku": 1238,
  "\u2581prove": 1239,
  "\u2581yense": 1240,
  "\u258122.": 1241,
  "\u2581draw": 1242,
  "\u2581mpalo": 1243,
  "\u2581number": 1244,
  "\u2581strength": 1245,
  "\u2581n": 1246,
  "\u2581difficult": 1247,
  "\u2581glory": 1248,
  "\u2581went": 1249,
  "\u2581Bwine": 1250,
  "\u2581kufwa": 1251,
  "\u2581similar": 1252,
  "\u2581busekese": 1253,
  "\u2581honor": 1254,
  "\u2581kikwabo": 1255,
  "\u2581Muntu": 1256,
  "\u2581dibajinji": 1257,
  "\u2581kabajinji": 1258,
  "\u2581bakaka": 1259,
  "\u2581taught": 1260,
  "\u2581Mutyima": 1261,
  "\u2581rule": 1262,
  "\u2581truly": 1263,
  "\u2581kwiula": 1264,
  "\u2581little": 1265,
  "\u2581mutwe": 1266,
  "\u2581states": 1267,
  "\u258124.": 1268,
  "\u2581kwip\u0101na": 1269,
  "\u2581Bino": 1270,
  "\u2581bwanapabo": 1271,
  "\u2581clear": 1272,
  "\u2581regard": 1273,
  "\u2581Boba": 1274,
  "\u2581betu": 1275,
  "\u2581bukankamane": 1276,
  "\u2581kupa": 1277,
  "\u2581left": 1278,
  "\u2581involved": 1279,
  "\u2581thought": 1280,
  "Nkindi": 1281,
  "na": 1282,
  "\u2581Are": 1283,
  "\u2581Di": 1284,
  "\u2581W\u0101di": 1285,
  "\u2581kash\u0101": 1286,
  "\u2581material": 1287,
  "\u2581Be": 1288,
  "\u2581understanding": 1289,
  "\u2581until": 1290,
  "\u2581comfort": 1291,
  "\u2581friends": 1292,
  "\u2581mwingidi": 1293,
  "\u2581witness": 1294,
  "\u2581lelo": 1295,
  "\u2581provided": 1296,
  "\u2581Kunshi": 1297,
  "\u2581kutamija": 1298,
  "\u2581Kudi": 1299,
  "\u2581circumstances": 1300,
  "\u2581forever": 1301,
  "\u2581keba": 1302,
  "\u2581kukwata": 1303,
  "di": 1304,
  "\u2581lwabo": 1305,
  "\u2581kitango": 1306,
  "\u2581mik\u014dko": 1307,
  "\u2581Like": 1308,
  "\u2581control": 1309,
  "\u2581yobe": 1310,
  "\u2581Solomone": 1311,
  "\u2581S": 1312,
  "\u2581Since": 1313,
  "\u2581shapita": 1314,
  "\u2581Meshiasa": 1315,
  "\u2581kyabuntu": 1316,
  "\u2581Yosefa": 1317,
  "\u2581coming": 1318,
  "\u2581believers": 1319,
  "\u2581mwiendelejo": 1320,
  "\u2581nsekununi": 1321,
  "\u2581panopantanda": 1322,
  "\u2581bulongolodi": 1323,
  "\u2581Muswelo": 1324,
  "\u2581but\u014dtyi": 1325,
  "\u2581change": 1326,
  "\u2581accept": 1327,
  "\u2581lwetu": 1328,
  "\u2581mulangwe": 1329,
  "\u2581promise": 1330,
  "\u2581integrity": 1331,
  "\u2581decisions": 1332,
  "\u2581kulanga": 1333,
  "\u2581standards": 1334,
  "\u2581wampikwa": 1335,
  "\u2581bamwikeulu": 1336,
  "\u2581privilege": 1337,
  "\u2581maintain": 1338,
  "\u2581thing": 1339,
  "\u2581fully": 1340,
  "\u2581kwetu": 1341,
  "\u2581organization": 1342,
  "\u2581kwisambila": 1343,
  "\u2581Edipito": 1344,
  "\u2581Tufwaninwe": 1345,
  "\u2581confidence": 1346,
  "\u2581heavens": 1347,
  "\u2581bupeta": 1348,
  "bi": 1349,
  "\u2581bibidi": 1350,
  "\u2581died": 1351,
  "\u2581evidence": 1352,
  "\u2581kumwena": 1353,
  "\u2581umbukata": 1354,
  "\u2581Hebrews": 1355,
  "\u2581loved": 1356,
  "\u2581un": 1357,
  "See": 1358,
  "\u2581apply": 1359,
  "\u2581kilonda": 1360,
  "\u2581sisters": 1361,
  "\u2581Efisesa": 1362,
  "\u2581shall": 1363,
  "\u2581preach": 1364,
  "ngapo": 1365,
  "\u2581authority": 1366,
  "\u2581balwana": 1367,
  "\u2581blessing": 1368,
  "\u2581effect": 1369,
  "\u2581promises": 1370,
  "\u2581usa": 1371,
  "\u2581Would": 1372,
  "\u2581kudya": 1373,
  "\u2581momwa": 1374,
  "\u2581therefore": 1375,
  "\u2581Tu": 1376,
  "\u2581kw\u0101": 1377,
  "\u2581luno": 1378,
  "\u2581reading": 1379,
  "\u2581Today": 1380,
  "\u2581heard": 1381,
  "\u2581hearts": 1382,
  "\u2581kubatyijibwa": 1383,
  "Tala": 1384,
  "\u2581ransom": 1385,
  "\u2581kwiya": 1386,
  "\u2581kyobe": 1387,
  "\u2581Eva": 1388,
  "\u2581nami": 1389,
  "\u2581seen": 1390,
  "\u2581adi": 1391,
  "\u2581kubwipi": 1392,
  "\u2581mentioned": 1393,
  "\u2581nadi": 1394,
  "hile": 1395,
  "\u2581powerful": 1396,
  "\u2581strengthen": 1397,
  "\u2581Yelemia": 1398,
  "\u2581angels": 1399,
  "\u2581byadi": 1400,
  "\u2581mwenda": 1401,
  "\u2581nothing": 1402,
  "\u2581judgment": 1403,
  "\u2581along": 1404,
  "\u2581konso": 1405,
  "\u2581Ngalwilo": 1406,
  "\u2581going": 1407,
  "\u2581vital": 1408,
  "\u2581happiness": 1409,
  "\u2581high": 1410,
  "\u2581kiselwa": 1411,
  "\u2581around": 1412,
  "\u2581ekale": 1413,
  "\u2581including": 1414,
  "\u2581regarding": 1415,
  "\u2581t\u014d": 1416,
  "\u2581buntu": 1417,
  "\u2581kibi": 1418,
  "\u2581Samwele": 1419,
  "Jehovah": 1420,
  "\u2581stand": 1421,
  "\u2581mashinda": 1422,
  "\u2581kwiba": 1423,
  "\u2581married": 1424,
  "Isaya": 1425,
  "\u2581'?": 1426,
  "\u2581THE": 1427,
  "\u2581mw\u0101di": 1428,
  "\u2581nakyo": 1429,
  "\u2581soon": 1430,
  "You": 1431,
  "godly": 1432,
  "\u2581Mulami": 1433,
  "\u2581Not": 1434,
  "\u2581covenant": 1435,
  "\u258120,": 1436,
  "\u2581try": 1437,
  "\u2581kumo": 1438,
  "\u2581direction": 1439,
  "\u2581efforts": 1440,
  "\u2581Creator": 1441,
  "\u2581kibumbo": 1442,
  "\u2581kwabo": 1443,
  "\u2581dyuba": 1444,
  "\u2581pat\u014dkelela": 1445,
  "\u2581psalmist": 1446,
  "\u2581greater": 1447,
  "\u2581bw\u0101di": 1448,
  "\u2581ponso": 1449,
  "\u2581showed": 1450,
  "\u2581bw\u0101": 1451,
  "\u2581doubt": 1452,
  "\u2581meaning": 1453,
  "\u2581Ebiya": 1454,
  "\u2581sent": 1455,
  "\u2581war": 1456,
  "C": 1457,
  "less": 1458,
  "\u2581deep": 1459,
  "\u2581foretold": 1460,
  "\u2581flesh": 1461,
  "\u2581mbila": 1462,
  ",...": 1463,
  "\u2581age": 1464,
  "\u2581appointed": 1465,
  "\u2581betabije": 1466,
  "\u2581anyone": 1467,
  "\u2581kutala": 1468,
  "\u258115,": 1469,
  "\u2581Babiloni": 1470,
  "\u2581Jeremiah": 1471,
  "\u2581special": 1472,
  "\u2581bakubulwa": 1473,
  "\u2581interest": 1474,
  "\u2581umpika": 1475,
  "\u2581Bana": 1476,
  "\u2581World": 1477,
  "\u2581byamalwa": 1478,
  "\u2581kup\u0101na": 1479,
  "\u2581earthly": 1480,
  "\u2581helps": 1481,
  "\u2581Eve": 1482,
  "\u2581Mukanda": 1483,
  "\u2581Yuda": 1484,
  "\u2581lonso": 1485,
  "\u2581panopano": 1486,
  "\u2581religion": 1487,
  "\u2581past": 1488,
  "\u2581Bano": 1489,
  "\u2581Instead": 1490,
  "\u2581ebiya": 1491,
  "\u2581praise": 1492,
  "\u2581respond": 1493,
  "\u2581dik\u014dkeji": 1494,
  "\u2581return": 1495,
  "\u2581serious": 1496,
  "otukokeja": 1497,
  "\u2581Kiteba": 1498,
  "\u2581Shandi": 1499,
  "\u2581manwa": 1500,
  "\u2581mundamunda": 1501,
  "\u2581w": 1502,
  "\u2581mit\u014dto": 1503,
  "\u2581ndimi": 1504,
  "....": 1505,
  "\u2581Watchtower": 1506,
  "\u2581bikomo": 1507,
  "\u2581opportunity": 1508,
  "\u2581ma": 1509,
  "\u2581muso\u00f1anya": 1510,
  "\u2581effort": 1511,
  "\u2581onka": 1512,
  "\u2581sins": 1513,
  "ye": 1514,
  "\u25815,": 1515,
  "\u2581Penepa": 1516,
  "\u2581kibajinji": 1517,
  "\u2581Myanda": 1518,
  "\u2581bikoleja": 1519,
  "\u2581b\u0101nwe": 1520,
  "\u2581according": 1521,
  "\u2581affect": 1522,
  "\u2581mulembi": 1523,
  "\u2581bikatampe": 1524,
  "\u2581kushintulula": 1525,
  "\u2581Genesis": 1526,
  "\u2581kaka": 1527,
  "\u2581kininga": 1528,
  "\u2581lusangukilo": 1529,
  "\u2581value": 1530,
  "\u2581remember": 1531,
  "\u2581Still": 1532,
  "\u2581ehe": 1533,
  "\u2581mudilo": 1534,
  "\u2581night": 1535,
  "\u2581second": 1536,
  "\u2581dikumi": 1537,
  "\u2581kept": 1538,
  "\u2581kulwa": 1539,
  "\u2581munda": 1540,
  "\u2581kunekenya": 1541,
  "\u2581wonderful": 1542,
  "\u2581Pamo": 1543,
  "\u2581malondololo": 1544,
  "\u2581kulangulukila": 1545,
  "\u2581money": 1546,
  "\u2581recorded": 1547,
  "\u2581bwami": 1548,
  "\u2581based": 1549,
  "\u2581Did": 1550,
  "\u2581kipangujo": 1551,
  "\u2581makasa": 1552,
  "\u2581BIBLE": 1553,
  "\u2581Buswe": 1554,
  "\u2581bayukile": 1555,
  "\u2581deal": 1556,
  "\u2581sister": 1557,
  "yotufwaninwe": 1558,
  "\u2581appreciation": 1559,
  "\u2581babajinji": 1560,
  "\u2581kijila": 1561,
  "\u2581119": 1562,
  "\u2581appreciate": 1563,
  "\u2581bimo": 1564,
  "\u2581information": 1565,
  "\u2581bat\u014dtyi": 1566,
  "\u2581bimfwa": 1567,
  "\u2581willing": 1568,
  "we": 1569,
  "\u2581bufuku": 1570,
  "\u2581k\u0101": 1571,
  "\u2581k\u016bminina": 1572,
  "\u2581soul": 1573,
  "\u2581move": 1574,
  "\u2581spoke": 1575,
  "\u2581Myaka": 1576,
  "\u2581determined": 1577,
  "\u2581misunsa": 1578,
  "\u2581chapter": 1579,
  "\u2581hold": 1580,
  "\u2581kufikidila": 1581,
  "\u2581offer": 1582,
  "\u2581seek": 1583,
  "Leza": 1584,
  "er": 1585,
  "\u2581(2": 1586,
  "\u2581bunka": 1587,
  "\u2581courage": 1588,
  "\u2581bya\u0101di": 1589,
  "\u2581Indeed": 1590,
  "\u2581Will": 1591,
  "\u2581diwi": 1592,
  "\u2581mwi": 1593,
  "\u2581nako": 1594,
  "God": 1595,
  "\u2581taken": 1596,
  "\u2581divita": 1597,
  "\u2581Hence": 1598,
  "\u2581Umpangi": 1599,
  "\u2581poso": 1600,
  "\u2581promised": 1601,
  "\u2581walk": 1602,
  "\u2581written": 1603,
  "\u2581illustration": 1604,
  "\u2581tala": 1605,
  "\u2581babi": 1606,
  "\u2581obey": 1607,
  "\u2581mulao": 1608,
  "\u258114,": 1609,
  "\u2581decision": 1610,
  "\u2581kutonga": 1611,
  "\u2581Judah": 1612,
  "\u2581Ki": 1613,
  "\u2581otubwanya": 1614,
  "\u2581physical": 1615,
  "\u2581events": 1616,
  "\u2581rather": 1617,
  "\u2581binena": 1618,
  "\u2581kit\u016bkijetyima": 1619,
  "\u258125.": 1620,
  "\u2581once": 1621,
  "\u2581wanted": 1622,
  "\u2581gain": 1623,
  "\u2581kifwaninwe": 1624,
  "\u2581salvation": 1625,
  "over": 1626,
  "\u2581simply": 1627,
  "\u2581m": 1628,
  "\u2581nkasampe": 1629,
  "\u2581wants": 1630,
  "\u2581kuvuluka": 1631,
  "lwa": 1632,
  "\u2581Kyaba": 1633,
  "\u2581Therefore": 1634,
  "\u2581harmony": 1635,
  "\u2581listen": 1636,
  "\u2581\u00d1imbo": 1637,
  "\u2581already": 1638,
  "\u2581kusapwila": 1639,
  "\u2581perhaps": 1640,
  "\u2581using": 1641,
  "\u2581budimbidimbi": 1642,
  "\u2581speaking": 1643,
  "\u2581Pictures": 1644,
  "\u2581actions": 1645,
  "\u2581form": 1646,
  "\u2581instance": 1647,
  "\u2581kifundwa": 1648,
  "\u2581kodi": 1649,
  "\u2581stated": 1650,
  "\u2581talk": 1651,
  "\u2581bululame": 1652,
  "\u2581byabuntu": 1653,
  "\u2581fulfillment": 1654,
  "\u2581kusumininwa": 1655,
  "\u2581kyadi": 1656,
  "\u2581role": 1657,
  "\u2581thoughts": 1658,
  "\u2581baptism": 1659,
  "\u258124:": 1660,
  "\u2581Namani": 1661,
  "\u2581b\u0101ni": 1662,
  "\u2581dine": 1663,
  "\u2581lost": 1664,
  "\u2581bumvu": 1665,
  "\u2581conscience": 1666,
  "\u2581Greek": 1667,
  "\u2581bukidi": 1668,
  "\u2581group": 1669,
  "\u2581kutanwa": 1670,
  "\u2581Aye": 1671,
  "\u2581bikokeja": 1672,
  "\u2581endure": 1673,
  "\u2581Hebrew": 1674,
  "\u2581reasons": 1675,
  "\u2581trials": 1676,
  "\u2581Monka": 1677,
  "\u2581bishima": 1678,
  "\u2581water": 1679,
  "\u2581baka": 1680,
  "\u2581kumweka": 1681,
  "\u2581butala": 1682,
  "\u2581congregations": 1683,
  "\u2581friend": 1684,
  "\u2581imperfect": 1685,
  "bu": 1686,
  "Yehova": 1687,
  "\u2581My": 1688,
  "\u2581hear": 1689,
  "\u2581w\u0101longele": 1690,
  "\u2581kushilula": 1691,
  "\u2581mwinya": 1692,
  "\u2581health": 1693,
  "\u2581kibwanya": 1694,
  "\u2581p\u0101": 1695,
  "\u2581guidance": 1696,
  "\u2581influence": 1697,
  "\u2581kotudi": 1698,
  "\u2581WA": 1699,
  "\u2581Their": 1700,
  "\u2581buya": 1701,
  "\u2581mi": 1702,
  "\u2581budimi": 1703,
  "\u2581keb\u0101dipo": 1704,
  "\u2581complete": 1705,
  "\u2581display": 1706,
  "\u2581kwepuka": 1707,
  "\u2581older": 1708,
  "ting": 1709,
  "\u2581Bamo": 1710,
  "\u2581everything": 1711,
  "\u2581forth": 1712,
  "\u2581issue": 1713,
  "\u2581Langa": 1714,
  "\u2581kutamba": 1715,
  "\u2581mulunda": 1716,
  "\u2581muya": 1717,
  "\u2581penepa": 1718,
  "\u2581anything": 1719,
  "\u2581leave": 1720,
  "\u2581here": 1721,
  "\u2581please": 1722,
  "\u2581precious": 1723,
  "\u2581responsibility": 1724,
  "\u2581Footnote": 1725,
  "\u2581kuswa": 1726,
  "\u2581proved": 1727,
  "\u2581ability": 1728,
  "\u2581field": 1729,
  "\u2581four": 1730,
  "\u2581moloke": 1731,
  "\u2581small": 1732,
  "\u2581ketu": 1733,
  "\u2581papo": 1734,
  "\u2581w\u0113": 1735,
  "\u2581hands": 1736,
  "\u2581kwitu": 1737,
  "\u2581B\u016bmi": 1738,
  "\u2581mibi": 1739,
  "\u2581mwin\u0113": 1740,
  "\u2581clearly": 1741,
  "\u2581Kintu": 1742,
  "\u2581desires": 1743,
  "\u2581die": 1744,
  "\u2581experienced": 1745,
  "\u2581head": 1746,
  "\u2581bendeji": 1747,
  "\u2581kupela": 1748,
  "\u2581meeting": 1749,
  "\u2581mere": 1750,
  "\u2581basapudi": 1751,
  "\u2581bifuko": 1752,
  "\u2581m\u012bsambo": 1753,
  "\u2581Jewish": 1754,
  "\u2581Mo": 1755,
  "\u2581True": 1756,
  "\u2581clean": 1757,
  "\u2581lived": 1758,
  "\u2581mobo": 1759,
  "in": 1760,
  "\u2581concern": 1761,
  "\u2581crowd": 1762,
  "\u2581ilombola": 1763,
  "\u2581tribulation": 1764,
  "\u2581reflect": 1765,
  "\u2581\u00d1IMBO": 1766,
  "\u25811914": 1767,
  "\u25819)": 1768,
  "\u2581Solo": 1769,
  "\u2581within": 1770,
  "\u2581call": 1771,
  "\u2581considered": 1772,
  "\u2581public": 1773,
  "\u2581tutu": 1774,
  "st": 1775,
  "\u2581Egypt": 1776,
  "\u2581kutoma": 1777,
  "\u258129.": 1778,
  "\u2581Messiah": 1779,
  "\u2581kyokya": 1780,
  "\u2581bulombola": 1781,
  "\u2581destruction": 1782,
  "\u2581further": 1783,
  "\u2581happened": 1784,
  "\u2581large": 1785,
  "\u2581milao": 1786,
  "\u2581showing": 1787,
  "\u2581bukondame": 1788,
  "\u2581kuboko": 1789,
  "\u2581evil": 1790,
  "\u258111)": 1791,
  "\u2581activities": 1792,
  "\u2581enemies": 1793,
  "l": 1794,
  "n\u0101": 1795,
  "\u258116,": 1796,
  "\u2581First": 1797,
  "\u2581Saul": 1798,
  "\u2581meet": 1799,
  "\u258128.": 1800,
  "\u2581express": 1801,
  "\u2581longer": 1802,
  "\u2581alone": 1803,
  "\u2581couple": 1804,
  "\u2581Batwe": 1805,
  "\u2581action": 1806,
  "\u2581build": 1807,
  "\u2581buvule": 1808,
  "\u2581start": 1809,
  "\u2581teachings": 1810,
  "\u2581y\u0101": 1811,
  "\u2581Mako": 1812,
  "\u2581answers": 1813,
  "\u2581m\u012bngilo": 1814,
  "\u2581whose": 1815,
  "kubulwa": 1816,
  "\u2581Matt": 1817,
  "\u2581creation": 1818,
  "\u2581mercy": 1819,
  "\u2581ngikadila": 1820,
  "\u2581bitungo": 1821,
  "\u2581expression": 1822,
  "\u2581raised": 1823,
  "\u258138": 1824,
  "\u2581fulfilled": 1825,
  "\u2581helping": 1826,
  "\u2581humility": 1827,
  "\u2581palapala": 1828,
  "\u2581kuboila": 1829,
  "\u2581kusanswa": 1830,
  "\u2581unity": 1831,
  "\u258136": 1832,
  "\u2581Just": 1833,
  "\u2581laws": 1834,
  "\u2581Mwingilo": 1835,
  "\u2581bubikadi": 1836,
  "\u2581else": 1837,
  "\u2581mukulumpe": 1838,
  "\u2581Kingidiki": 1839,
  "\u2581MU": 1840,
  "\u2581moral": 1841,
  "\u2581provides": 1842,
  "\u2581banwe": 1843,
  "\u2581lubilo": 1844,
  "\u258112,": 1845,
  "\u2581Dur": 1846,
  "\u2581babwanga": 1847,
  "\u2581bakulupile": 1848,
  "\u2581bupyasakane": 1849,
  "\u2581mw\u0101": 1850,
  "\u2581umbikalo": 1851,
  "Mit": 1852,
  "\u2581stay": 1853,
  "\u2581takes": 1854,
  "\u2581Now": 1855,
  "\u2581balopwe": 1856,
  "\u2581bulobo": 1857,
  "\u2581elder": 1858,
  "\u2581Balopwe": 1859,
  "\u2581Enka": 1860,
  "\u2581People": 1861,
  "\u2581advice": 1862,
  "\u2581kuvuija": 1863,
  "\u2581basaka": 1864,
  "\u2581behalf": 1865,
  "\u2581kekudipo": 1866,
  "\u2581kwela": 1867,
  "\u2581kwiipangula": 1868,
  "\u25814;": 1869,
  "\u2581Mark": 1870,
  "\u2581May": 1871,
  "\u2581biselwa": 1872,
  "\u2581history": 1873,
  "\u2581kut\u014dta": 1874,
  "\u2581pa\u0101di": 1875,
  "\u2581continued": 1876,
  "\u2581pabwipi": 1877,
  "\u2581practical": 1878,
  "\u2581Mwenda": 1879,
  "\u2581created": 1880,
  "\u2581described": 1881,
  "\u2581examine": 1882,
  "\u2581focus": 1883,
  "\u2581subject": 1884,
  "\u2581available": 1885,
  "\u2581bisonekwa": 1886,
  "\u2581proper": 1887,
  "\u2581warning": 1888,
  "\u2581bilumbuluke": 1889,
  "\u2581dikwabo": 1890,
  "\u25816)": 1891,
  "\u2581choose": 1892,
  "\u2581humble": 1893,
  "\u2581knows": 1894,
  "\u2581position": 1895,
  "\u258110,": 1896,
  "\u2581born": 1897,
  "\u2581grow": 1898,
  "\u2581offered": 1899,
  "\u2581reach": 1900,
  "Yewa": 1901,
  "\u2581mutyi": 1902,
  "\u2581s": 1903,
  "\u2581sacrifices": 1904,
  "\u2581Buno": 1905,
  "\u2581Mary": 1906,
  "\u2581kidyumu": 1907,
  "\u2581particular": 1908,
  "\u2581pioneer": 1909,
  "\u2581Levi": 1910,
  "\u2581Mwene": 1911,
  "\u2581modern": 1912,
  "\u25815)": 1913,
  "\u2581Leta": 1914,
  "\u2581kadipo": 1915,
  "\u2581kasuku": 1916,
  "\u2581seeking": 1917,
  "\u2581bear": 1918,
  "\u2581published": 1919,
  "tambile": 1920,
  "\u2581cultivate": 1921,
  "\u2581led": 1922,
  "\u2581sovereignty": 1923,
  "\u25814)": 1924,
  "\u2581daily": 1925,
  "\u25813)": 1926,
  "\u2581justice": 1927,
  "\u2581p": 1928,
  "\u2581Kifwa": 1929,
  "\u2581kebadipo": 1930,
  "\u2581mutamba": 1931,
  "\u2581neither": 1932,
  "\u2581bwendeji": 1933,
  "\u2581mubi": 1934,
  "\u2581yenga": 1935,
  "\u258145": 1936,
  "\u2581Kihebelu": 1937,
  "\u2581Love": 1938,
  "\u2581government": 1939,
  "\u2581knowing": 1940,
  "ta": 1941,
  "\u2581Penepo": 1942,
  "\u2581kubadila": 1943,
  "\u2581Difuku": 1944,
  "\u2581banunu": 1945,
  "\u2581develop": 1946,
  "\u2581poor": 1947,
  "\u2581Have": 1948,
  "\u2581Mhm": 1949,
  "\u2581Unena": 1950,
  "\u2581kwitupa": 1951,
  "\u258135": 1952,
  "\u2581bifwaninwe": 1953,
  "\u2581lwendo": 1954,
  "\u2581voice": 1955,
  "shilwile": 1956,
  "\u2581indeed": 1957,
  "),": 1958,
  "\u2581pala": 1959,
  "\u258110)": 1960,
  "\u258113,": 1961,
  "\u2581Kamoni": 1962,
  "\u2581Ps": 1963,
  "\u2581benefits": 1964,
  "\u2581carry": 1965,
  "\u2581diulu": 1966,
  "\u2581itself": 1967,
  "\u2581w\u0101ikele": 1968,
  "\u258160": 1969,
  "\u2581According": 1970,
  "\u2581Jacob": 1971,
  "\u2581See": 1972,
  "\u2581bilembwa": 1973,
  "\u2581command": 1974,
  "\u2581explained": 1975,
  "\u258110;": 1976,
  "\u2581blessed": 1977,
  "\u2581kupangwapangwa": 1978,
  "\u2581letter": 1979,
  "\u2581regularly": 1980,
  "\u2581Similarly": 1981,
  "\u2581bibidiji": 1982,
  "\u2581freedom": 1983,
  "\u2581worldwide": 1984,
  "\u2581school": 1985,
  "\u2581umb\u016bmi": 1986,
  "\u2581Mat": 1987,
  "\u2581basis": 1988,
  "Shi": 1989,
  "\u2581bibumbo": 1990,
  "\u2581kupwija": 1991,
  "\u2581mate": 1992,
  "lupwilwe": 1993,
  "\u2581devotion": 1994,
  "\u2581kwepi": 1995,
  "\u2581paradise": 1996,
  "\u2581quality": 1997,
  "\u2581Pakwabo": 1998,
  "\u2581mukose": 1999,
  "\u2581resurrected": 2000,
  "\u2581shepherd": 2001,
  "th": 2002,
  "\u2581Bika": 2003,
  "\u2581actually": 2004,
  "\u2581kishintulula": 2005,
  "\u2581kupwana": 2006,
  "\u2581usakanga": 2007,
  "N": 2008,
  "be": 2009,
  "kwa": 2010,
  "\u2581B\u0101di": 2011,
  "\u2581Kitango": 2012,
  "\u2581mwadi": 2013,
  "\u2581worshippers": 2014,
  "\u2581000": 2015,
  "\u258131.": 2016,
  "\u2581Watch": 2017,
  "\u2581enable": 2018,
  "\u2581interests": 2019,
  "\u2581kukwatakanya": 2020,
  "\u2581occasion": 2021,
  "\u2581period": 2022,
  "\u2581yenu": 2023,
  "\u2581accepted": 2024,
  "\u2581everyone": 2025,
  "\u2581persecution": 2026,
  "\u2581rest": 2027,
  "\u2581ulonga": 2028,
  "bwa": 2029,
  "\u2581Babylon": 2030,
  "\u2581Joshua": 2031,
  "\u2581got": 2032,
  "\u2581kityetye": 2033,
  "\u2581kufikidija": 2034,
  "\u2581kutana": 2035,
  "\u2581ukulupile": 2036,
  "\u2581w\u0101laile": 2037,
  "\u2581Or": 2038,
  "\u2581bakekala": 2039,
  "\u2581lesson": 2040,
  "\u2581An": 2041,
  "\u2581genuine": 2042,
  "\u2581kuyukila": 2043,
  "\u25817)": 2044,
  "\u2581Dibajinji": 2045,
  "\u2581Tubwanya": 2046,
  "\u2581bukalabale": 2047,
  "\u2581bukidibukidi": 2048,
  "\u2581servant": 2049,
  "\u2581bami": 2050,
  "\u2581basakilwa": 2051,
  "\u2581flock": 2052,
  "\u2581kulondolola": 2053,
  "\u2581pain": 2054,
  "org": 2055,
  "\u2581happen": 2056,
  "\u2581millions": 2057,
  "\u2581F": 2058,
  "\u2581balonga": 2059,
  "\u2581bipindi": 2060,
  "\u2581brings": 2061,
  "\u2581leaders": 2062,
  "\u2581served": 2063,
  "\u2581walking": 2064,
  "\u2581changed": 2065,
  "\u2581kilumbuluke": 2066,
  "\u2581paladisa": 2067,
  "\u2581wives": 2068,
  "\u2581yourselves": 2069,
  "\u2581Mungya": 2070,
  "\u2581Yoshua": 2071,
  "\u2581becoming": 2072,
  "\u2581ibwanya": 2073,
  "\u2581disciple": 2074,
  "\u2581mwendele": 2075,
  "\u2581ujila": 2076,
  "\u2581Most": 2077,
  "\u2581acts": 2078,
  "\u2581common": 2079,
  "\u2581kutwela": 2080,
  "\u2581personality": 2081,
  "\u2581regular": 2082,
  "\u2581shown": 2083,
  "like": 2084,
  "\u2581expect": 2085,
  "\u2581nzala": 2086,
  "\u2581training": 2087,
  "\u2581tusaka": 2088,
  "\u258170": 2089,
  "\u2581Ephesians": 2090,
  "\u2581banyema": 2091,
  "\u2581birth": 2092,
  "\u2581favor": 2093,
  "\u2581yami": 2094,
  "\u2581force": 2095,
  "\u2581protect": 2096,
  "\u2581sacred": 2097,
  "\u2581speech": 2098,
  "\u25818)": 2099,
  "\u2581kwibakwasha": 2100,
  "\u2581positive": 2101,
  "\u2581individual": 2102,
  "\u2581twadi": 2103,
  "lombwele": 2104,
  "\u2581demonstrate": 2105,
  "\u2581revealed": 2106,
  "\u2581tulonge": 2107,
  "\u2581greatest": 2108,
  "\u2581include": 2109,
  "\u2581katentekeji": 2110,
  "\u2581personally": 2111,
  "\u2581source": 2112,
  "\u258114)": 2113,
  "\u258127.": 2114,
  "\u2581Bavule": 2115,
  "\u2581Samuel": 2116,
  "\u2581alive": 2117,
  "\u2581encouragement": 2118,
  "\u2581entire": 2119,
  "\u2581faced": 2120,
  "\u2581named": 2121,
  "\u2581Tutu": 2122,
  "\u2581firm": 2123,
  "\u2581anger": 2124,
  "\u2581kamo": 2125,
  "\u2581ketufwaninwepo": 2126,
  "\u2581milumbuluke": 2127,
  "\u2581pakwabo": 2128,
  "\u2581makumi": 2129,
  "\u2581problem": 2130,
  "longa": 2131,
  "\u2581Fidipai": 2132,
  "\u2581easy": 2133,
  "\u2581kupebwa": 2134,
  "\u2581munshi": 2135,
  "\u2581nenu": 2136,
  "ts": 2137,
  "\u2581goals": 2138,
  "Lelo": 2139,
  "\u25813;": 2140,
  "\u2581kukokeja": 2141,
  "\u2581kul\u0113meka": 2142,
  "\u2581results": 2143,
  "\u2581Bintu": 2144,
  "\u2581addition": 2145,
  "\u2581kwikadila": 2146,
  "\u2581prayed": 2147,
  "\u2581ukimba": 2148,
  "\u2581Kwikala": 2149,
  "\u2581Tower": 2150,
  "\u2581bupika": 2151,
  "\u2581encourage": 2152,
  "\u2581pages": 2153,
  "\u2581various": 2154,
  "\u2581Pet": 2155,
  "\u2581kinenenwa": 2156,
  "\u2581shandi": 2157,
  "\u2581Madia": 2158,
  "\u2581kujingulula": 2159,
  "\u2581steps": 2160,
  "\u2581Us": 2161,
  "\u2581earlier": 2162,
  "\u2581kumu": 2163,
  "\u2581pi": 2164,
  "\u2581Though": 2165,
  "\u2581challenge": 2166,
  "\u2581discreet": 2167,
  "\u2581kings": 2168,
  "\u2581makwabo": 2169,
  "\u2581rich": 2170,
  "\u258118)": 2171,
  "\u2581Mwan\u0101": 2172,
  "\u2581ahead": 2173,
  "\u2581by\u0101nene": 2174,
  "\u2581kyepelo": 2175,
  "\u258141": 2176,
  "\u2581Others": 2177,
  "\u2581above": 2178,
  "\u2581ago": 2179,
  "\u2581bipangwa": 2180,
  "\u2581byabuyabuya": 2181,
  "\u2581eat": 2182,
  "\u2581fruit": 2183,
  "\u2581obedience": 2184,
  "\u2581strive": 2185,
  "\u2581visit": 2186,
  "\u258130.": 2187,
  "\u2581angel": 2188,
  "\u2581lupandilo": 2189,
  "\u2581seem": 2190,
  "\u2581activity": 2191,
  "\u2581exercise": 2192,
  "\u2581kiyukeno": 2193,
  "\u2581kufikila": 2194,
  "dya": 2195,
  "\u258117)": 2196,
  "\u2581Roman": 2197,
  "\u2581beyond": 2198,
  "\u2581realize": 2199,
  "\u2581Keep": 2200,
  "\u2581Kolose": 2201,
