{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581ia": 4,
  "\u2581be": 5,
  "\u2581\"": 6,
  "\u2581the": 7,
  "\u2581idia": 8,
  "\u2581to": 9,
  "\u2581of": 10,
  "\u2581ena": 11,
  ":": 12,
  "\u2581ese": 13,
  "\u2581bona": 14,
  "?": 15,
  "\u2581and": 16,
  "\u2581-": 17,
  "\u2581ita": 18,
  "\u2581do": 19,
  "\u2581in": 20,
  "\u2581a": 21,
  "\u2581taudia": 22,
  "\u2581lasi": 23,
  "\u2581dekenai": 24,
  "\u2581that": 25,
  "\u2581ai": 26,
  "s": 27,
  "\u2581ta": 28,
  "\u2581unai": 29,
  "\u2581henia": 30,
  "'": 31,
  "\u2581diba": 32,
  "\u2581is": 33,
  "\u2581edia": 34,
  "\u2581oi": 35,
  "\u2581Jehovah": 36,
  "\u2581Iehova": 37,
  "\u2581totona": 38,
  "\u2581noho": 39,
  "\u2581dainai": 40,
  "\u2581for": 41,
  "\u2581we": 42,
  "\u2581karaia": 43,
  "\u2581Dirava": 44,
  "\u2581lau": 45,
  "\u2581his": 46,
  "\u2581God": 47,
  "\u2581amo": 48,
  "\u2581(": 49,
  "\u2581abia": 50,
  "\u2581with": 51,
  "\u2581Unai": 52,
  "\u2581gwau": 53,
  "\u2581neganai": 54,
  "\u2581you": 55,
  "\u2581on": 56,
  "\u2581mai": 57,
  "\u2581not": 58,
  "\u2581was": 59,
  "\u2581haida": 60,
  "\u2581bamona": 61,
  "\u2581bada": 62,
  "\u2581kara": 63,
  "\u2581he": 64,
  "\u2581laloa": 65,
  "\u2581will": 66,
  "\u2581as": 67,
  "\u2581lalonai": 68,
  "\u2581": 69,
  "\u2581ura": 70,
  "\u2581I": 71,
  "\u2581have": 72,
  "\u2581are": 73,
  "\u2581karana": 74,
  "\u2581tauna": 75,
  "\u2581hereva": 76,
  "\u2581Iesu": 77,
  "\u2581our": 78,
  "\u2581'": 79,
  "\u2581gaukara": 80,
  "\u25811": 81,
  "\u2581Jesus": 82,
  "\u2581To": 83,
  "\u2581namo": 84,
  "\u2581it": 85,
  "\u2581ibounai": 86,
  "ing": 87,
  "\u2581The": 88,
  "\u2581momo": 89,
  "\u2581us": 90,
  ";": 91,
  "\u2581can": 92,
  ")": 93,
  "\u2581by": 94,
  "\u2581Baibel": 95,
  "\u2581from": 96,
  "\u2581hahedinaraia": 97,
  "\u2581their": 98,
  "\u2581who": 99,
  "\u2581taunimanima": 100,
  "\u2581What": 101,
  "!": 102,
  "\u2581dahaka": 103,
  "\u2581gaudia": 104,
  "\u2581lao": 105,
  "\u2581ida": 106,
  "\u2581they": 107,
  "\u2581durua": 108,
  "\u2581danu": 109,
  "\u2581what": 110,
  "\u2581dala": 111,
  "\u2581mauri": 112,
  "\u2581Bible": 113,
  "\u2581umui": 114,
  "\u2581sibona": 115,
  "\u2581ma": 116,
  "\u2581nega": 117,
  "\u2581namona": 118,
  "\u2581or": 119,
  "\u2581Ia": 120,
  "\u2581momokani": 121,
  "\u2581this": 122,
  "\u2581[": 123,
  "\u2581iseda": 124,
  "\u2581gwauraia": 125,
  "\u2581badina": 126,
  "\u2581him": 127,
  "\u2581all": 128,
  "\u2581inai": 129,
  "\u2581your": 130,
  "\u2581How": 131,
  "\u2581were": 132,
  "\u2581had": 133,
  "\u2581iena": 134,
  "\u2581dika": 135,
  "\u2581anina": 136,
  "\u2581vara": 137,
  "\u2581them": 138,
  "\u25812": 139,
  "\u2581one": 140,
  "\u2581at": 141,
  "\u2581people": 142,
  "\u2581Keristani": 143,
  "\u2581In": 144,
  "\u2581itaia": 145,
  "\u2581did": 146,
  "\u2581edena": 147,
  "a": 148,
  "\u2581an": 149,
  "\u2581about": 150,
  "\u2581badinaia": 151,
  "\u2581when": 152,
  "\u2581herevalaia": 153,
  "\u2581tanobada": 154,
  "\u2581would": 155,
  "\u2581has": 156,
  "\u2581lalokau": 157,
  "\u2581may": 158,
  "\u2581hesiai": 159,
  "\u2581moale": 160,
  "\u2581gau": 161,
  "\u2581time": 162,
  "\u2581davaria": 163,
  "\u2581abidadama": 164,
  "\u2581dalana": 165,
  "\u2581those": 166,
  "\u2581life": 167,
  "\u2581gauna": 168,
  "\u2581my": 169,
  "\u2581hadibaia": 170,
  "\u2581badana": 171,
  "\u2581Dahaka": 172,
  "\u2581but": 173,
  "\u2581kamonai": 174,
  "]": 175,
  "\u2581murinai": 176,
  "\u2581Ena": 177,
  "\u2581so": 178,
  "\u25814": 179,
  "\u2581ruma": 180,
  "\u2581Edena": 181,
  "\u2581namonamo": 182,
  "\u2581He": 183,
  "\u2581help": 184,
  "\u2581Idia": 185,
  "\u2581lagani": 186,
  "\u2581how": 187,
  "\u2581eiava": 188,
  "\u2581page": 189,
  "\u2581mase": 190,
  "\u2581naria": 191,
  "\u2581A": 192,
  "\u25816": 193,
  "\u2581Bema": 194,
  "\u2581Paulo": 195,
  "\u2581vadaeni": 196,
  "\u2581lou": 197,
  "\u2581Paul": 198,
  "\u2581hagoadaia": 199,
  "\u25815": 200,
  "\u2581love": 201,
  "\u2581We": 202,
  "\u2581egu": 203,
  "\u2581bema": 204,
  "\u2581good": 205,
  "\u2581dae": 206,
  "\u2581some": 207,
  "b": 208,
  "\u2581also": 209,
  "\u2581should": 210,
  "\u2581me": 211,
  "\u2581haroro": 212,
  "\u2581tadikaka": 213,
  "\u2581o": 214,
  "\u25813": 215,
  "\u2022": 216,
  "\u2581out": 217,
  "\u2581lauma": 218,
  "\u2581Ita": 219,
  "ed": 220,
  "\u2581goada": 221,
  "\u2581tahua": 222,
  "\u2581her": 223,
  "\u2581tomadiho": 224,
  "\u2581hegeregerena": 225,
  "\u2581idauidau": 226,
  "\u2581such": 227,
  "e": 228,
  "\u2581more": 229,
  "\u2581Bona": 230,
  "\u2581bese": 231,
  "\u2581things": 232,
  "\"": 233,
  "\u2581Kingdom": 234,
  "\u2581gaukaralaia": 235,
  "\u2581does": 236,
  "\u2581lalona": 237,
  "\u2581hanamoa": 238,
  "\u2581been": 239,
  "\u2581way": 240,
  "\u2581ladana": 241,
  "\u2581emu": 242,
  "\u2581herevadia": 243,
  "\u2581Christian": 244,
  "\u258115": 245,
  "\u2581Why": 246,
  "\u2581up": 247,
  "\u2581work": 248,
  "\u2581Oi": 249,
  "\u2581sivarai": 250,
  "\u2581hebou": 251,
  "\u2581Christians": 252,
  "\u2581duahia": 253,
  "\u2581make": 254,
  "\u2581spirit": 255,
  "\u2581if": 256,
  "\u2581It": 257,
  "\u2581/": 258,
  "\u2581karadia": 259,
  "\u2581many": 260,
  "\u2581havaraia": 261,
  "\u2581herevana": 262,
  "\u2581maoromaoro": 263,
  "\u2581no": 264,
  "\u2581Christ": 265,
  "\u2581hidi": 266,
  "\u25817": 267,
  "\u2581said": 268,
  "\u2581day": 269,
  "\u2581dibaia": 270,
  "\u2581others": 271,
  "\u2581lalohadai": 272,
  "\u2581world": 273,
  "\u2581Witnes": 274,
  "\u2581could": 275,
  "\u2581Israela": 276,
  "\u2581When": 277,
  "\u2581Witnesses": 278,
  "\u2581even": 279,
  "\u2581there": 280,
  "\u2581Keriso": 281,
  "\u2581other": 282,
  "\u2581guriguri": 283,
  "\u2581faith": 284,
  "\u2581need": 285,
  "\u2581spiritual": 286,
  "\u2581man": 287,
  "\u258111": 288,
  "\u2581Picture": 289,
  "\u2581congregation": 290,
  "\u2581natudia": 291,
  "ly": 292,
  "\u2581namodia": 293,
  "\u2581hari": 294,
  "\u2581hegeregere": 295,
  "\u2581Do": 296,
  "\u2581earth": 297,
  "\u2581hakaua": 298,
  "\u2581hanaihanai": 299,
  "\u2581tau": 300,
  "\u2581first": 301,
  "\u2581Basileia": 302,
  "\u2581example": 303,
  "the": 304,
  "\u2581these": 305,
  "\u2581Lau": 306,
  "\u2581atoa": 307,
  "\u2581negai": 308,
  "\u2581than": 309,
  "\u2581must": 310,
  "\u25818": 311,
  "\u2581Lagani": 312,
  "\u2581negana": 313,
  "\u2581into": 314,
  "\u2581For": 315,
  "\u2581They": 316,
  "\u2581hadikaia": 317,
  "\u258110": 318,
  "E": 319,
  "\u2581King": 320,
  "\u2581torea": 321,
  "\u2581As": 322,
  "\u2581kahana": 323,
  "tolo": 324,
  "\u2581she": 325,
  "\u2581which": 326,
  "\u2581years": 327,
  "\u2581because": 328,
  "\u2581But": 329,
  "\u2581This": 330,
  "\u258113": 331,
  "\u2581being": 332,
  "\u2581Danu": 333,
  "\u2581dadaraia": 334,
  "\u25811,": 335,
  "\u2581heart": 336,
  "\u2581guna": 337,
  "\u258112": 338,
  "\u2581natuna": 339,
  "\u2581If": 340,
  "\u2581helaga": 341,
  "\u25819": 342,
  "\u2581family": 343,
  "\u2581made": 344,
  "\u2581raka": 345,
  "\u2581eda": 346,
  "\u2581kongrigeisen": 347,
  "\u2581children": 348,
  "\u2581kerere": 349,
  "\u2581hahine": 350,
  "\u2581hekwakwanai": 351,
  "\u2581dina": 352,
  "\u2581taravatu": 353,
  "\u2581see": 354,
  "\u2581matamata": 355,
  "\u2581tano": 356,
  "\u2581ones": 357,
  "\u2581only": 358,
  "\u2581headava": 359,
  "\u2581You": 360,
  "\u2581know": 361,
  "\u2581words": 362,
  "\u2581guba": 363,
  "\u2581tuari": 364,
  "\u2581gari": 365,
  "\u2581Satani": 366,
  "\u2581like": 367,
  "\u2581rakatania": 368,
  "\u2581true": 369,
  "\u2581Hari": 370,
  "\u2581hahediba": 371,
  "\u2581come": 372,
  "\u258114": 373,
  "\u2581reana": 374,
  "\u2581Oibe": 375,
  "\u2581take": 376,
  "\u2581stadi": 377,
  "\u2581Namona": 378,
  "\u2581herea": 379,
  "\u2581heduru": 380,
  "\u2581gabu": 381,
  "\u2581Lohiabada": 382,
  "\u2581then": 383,
  "\u2581over": 384,
  "\u2581sina": 385,
  "\u2581become": 386,
  "\u2581hedinarai": 387,
  "\u2581sisiba": 388,
  "\u2581David": 389,
  "\u2581kudouna": 390,
  "\u2581adavana": 391,
  "\u2581Inai": 392,
  "\u2581gado": 393,
  "\u2581Davida": 394,
  "\u2581*": 395,
  "\u2581own": 396,
  "\u2581gaukarana": 397,
  "\u2581Word": 398,
  "\u2581siahu": 399,
  "\u2581C": 400,
  "\u2581well": 401,
  "\u2581lalo": 402,
  "\u2581Hereva": 403,
  "\u2581says": 404,
  "\u2581taihu": 405,
  "\u2581give": 406,
  "\u2581Momokani": 407,
  "\u2581might": 408,
  "\u258117": 409,
  "\u2581moni": 410,
  "\u2581dekena": 411,
  "\u2581tamona": 412,
  "\u258116": 413,
  "\u2581before": 414,
  "\u2581E": 415,
  "\u2581rua": 416,
  "\u2581gwauhamata": 417,
  "\u2581Nega": 418,
  "\u2581hamaoroa": 419,
  "\u2581John": 420,
  "\u258120": 421,
  "\u2581brothers": 422,
  "\u2581truth": 423,
  "\u2581hekwarahi": 424,
  "\u2581dalanai": 425,
  "\u2581harorolaia": 426,
  "\u2581Satan": 427,
  "...": 428,
  "\u2581kahirakahira": 429,
  "\u2581Tauna": 430,
  "\u2581dagedage": 431,
  "\u2581men": 432,
  "\u2581king": 433,
  "\u2581henanadai": 434,
  "\u2581Hegeregere": 435,
  "\u2581haheitalai": 436,
  "\u2581auka": 437,
  "\u2581aonega": 438,
  "\u2581henidia": 439,
  "\u2581death": 440,
  "\u2581idau": 441,
  "\u2581keep": 442,
  "\u2581And": 443,
  "\u2581ore": 444,
  "\u2581That": 445,
  "\u2581tama": 446,
  "\u2581moalelaia": 447,
  "\u2581koua": 448,
  "\u2581today": 449,
  "\u2581new": 450,
  "\u2581now": 451,
  "\u2581peroveta": 452,
  "\u2581apostle": 453,
  "\u2581Iuda": 454,
  "\u258118": 455,
  "\u2581just": 456,
  "\u2581another": 457,
  "\u2581gabuna": 458,
  "\u2581show": 459,
  "\u2581hisihisi": 460,
  "\u2581after": 461,
  "\u2581through": 462,
  "\u2581its": 463,
  "\u258119": 464,
  "\u2581name": 465,
  "\u2581study": 466,
  "\u2581Israel": 467,
  "\u2581emui": 468,
  "\u2581times": 469,
  "\u2581faithful": 470,
  "\u2581great": 471,
  "\u2581ministry": 472,
  "\u2581siri": 473,
  "d": 474,
  "\u2581any": 475,
  "\u2581bena": 476,
  "\u2581lohia": 477,
  "\u2581hebogahisi": 478,
  "\u2581Reana": 479,
  "\u2581tauanina": 480,
  "\u2581very": 481,
  "\u2581maoro": 482,
  "\u2581two": 483,
  "\u2581hahenamo": 484,
  "\u2581Edia": 485,
  "\u2581person": 486,
  "\u2581kohu": 487,
  "\u2581ela": 488,
  "\u2581e": 489,
  "\u2581against": 490,
  "\u2581part": 491,
  "\u2581koikoi": 492,
  "\u2581much": 493,
  "\u2581elda": 494,
  "\u2581Iena": 495,
  "\u2581parents": 496,
  "\u2581himself": 497,
  "\u2581why": 498,
  "\u2581young": 499,
  "\u2581learn": 500,
  "\u2581put": 501,
  "\u2581Peter": 502,
  "\u2581matamaia": 503,
  "\u2581Badina": 504,
  "\u2581aniani": 505,
  "\u2581find": 506,
  "\u2581Salamo": 507,
  "\u2581holy": 508,
  "\u2581Father": 509,
  "seda": 510,
  "\u2581haidaua": 511,
  "\u25813:": 512,
  "\u2581Kara": 513,
  "\u2581wrote": 514,
  "\u2581badadia": 515,
  "\u2581gorere": 516,
  "\u2581However": 517,
  "\u258122": 518,
  "\u2581Petero": 519,
  "\u2581news": 520,
  "\u2581means": 521,
  "\u2581worship": 522,
  "\u2581manau": 523,
  "\u258121": 524,
  "\u2581B": 525,
  "\u2581preaching": 526,
  "\u2581Taunimanima": 527,
  "\u2581buka": 528,
  "\u2581orea": 529,
  "\u2581use": 530,
  "\u2581badu": 531,
  "\u2581important": 532,
  "I": 533,
  "\u2581ginigunana": 534,
  "\u2581feel": 535,
  "\u2581say": 536,
  "\u2581where": 537,
  "\u2581S": 538,
  "\u2581haraga": 539,
  "\u2581oiemu": 540,
  "\u2581upon": 541,
  "\u2581apos": 542,
  "na": 543,
  "\u2581One": 544,
  "\u2581found": 545,
  "\u2581disciples": 546,
  "Lau": 547,
  "\u2581each": 548,
  "\u2581course": 549,
  "\u2581stadilaia": 550,
  "\u2581toana": 551,
  "\u25812.": 552,
  "\u2581let": 553,
  "\u258124": 554,
  "\u2581mind": 555,
  "\u2581word": 556,
  "\u2581Tamana": 557,
  "\u2581maino": 558,
  "\u2581service": 559,
  "\u2581bapatiso": 560,
  "\u2581end": 561,
  "\u2581hope": 562,
  "\u2581mani": 563,
  "\u2581right": 564,
  "\u2581So": 565,
  "\u2581Ioane": 566,
  "\u2581serve": 567,
  "\u2581though": 568,
  "\u2581consider": 569,
  "Umui": 570,
  "\u2581hamomokania": 571,
  "\u2581hanaia": 572,
  "\u258115,": 573,
  "\u258125": 574,
  "\u2581Roma": 575,
  "\u2581lalohisihisi": 576,
  "gu": 577,
  "\u2581most": 578,
  "\u2581place": 579,
  "\u2581siaia": 580,
  "\u2581Taudia": 581,
  "\u2581servants": 582,
  "\u2581tohotohoa": 583,
  "\u2581dubu": 584,
  "Dirava": 585,
  "\u2581ways": 586,
  "\u2581laloatao": 587,
  "i": 588,
  "\u2581long": 589,
  "\u2581never": 590,
  "\u2581gabeai": 591,
  "\u2581Ma": 592,
  "\u2581same": 593,
  "\u2581Mose": 594,
  "\u2581view": 595,
  "\u2581vareai": 596,
  "\u2581human": 597,
  "\u2581want": 598,
  "\u2581read": 599,
  "\u2581davana": 600,
  "\u258110.": 601,
  "\u2581Lasi": 602,
  "\u2581Herevadia": 603,
  "\u2581After": 604,
  "\u2581emai": 605,
  "\u2581habadaia": 606,
  "\u2581days": 607,
  "\u2581every": 608,
  "\u2581under": 609,
  "\u2581dikadia": 610,
  "\u2581matauraia": 611,
  "\u2581daudau": 612,
  "\u2581loving": 613,
  "\u2581among": 614,
  "\u2581giroa": 615,
  "\u2581given": 616,
  "\u2581wife": 617,
  "\u2581used": 618,
  "\u2581At": 619,
  "\u2581too": 620,
  "\u25814.": 621,
  "\u2581haere": 622,
  "\u2581doing": 623,
  "\u2581go": 624,
  "\u2581By": 625,
  "y": 626,
  "\u2581told": 627,
  "\u2581Scriptures": 628,
  "\u2581fellow": 629,
  "\u2581gini": 630,
  ".)": 631,
  "\u2581Some": 632,
  "\u2581Psalm": 633,
  "\u2581anointed": 634,
  "\u2581toreisi": 635,
  "\u2581With": 636,
  "\u2581haheauka": 637,
  "\u2581became": 638,
  "\u25818.": 639,
  "\u2581hoa": 640,
  "t": 641,
  "\u2581lalopararalaia": 642,
  "\u2581book": 643,
  "\u2581came": 644,
  "\u2581noia": 645,
  "\u2581mamoe": 646,
  "\u2581Apos": 647,
  "\u2581ani": 648,
  "\u2581home": 649,
  "\u2581Our": 650,
  "\u2581set": 651,
  "\u258112.": 652,
  "\u2581during": 653,
  "\u2581New": 654,
  "\u2581T": 655,
  "\u2581kwalimu": 656,
  "\u2581maduna": 657,
  "\u2581toi": 658,
  "\u2581horoa": 659,
  "\u2581away": 660,
  "\u2581hetura": 661,
  "\u2581gimaia": 662,
  "\u2581Hall": 663,
  "\u258117.": 664,
  "\u2581gave": 665,
  "\u25819.": 666,
  "\u2581back": 667,
  "\u2581Natuna": 668,
  "\u2581heau": 669,
  "\u25817.": 670,
  "\u2581making": 671,
  "\u258114.": 672,
  "\u2581whom": 673,
  "\u2581power": 674,
  "\u258113.": 675,
  "\u2581year": 676,
  "\u258123": 677,
  "\u2581am": 678,
  "\u2581haorea": 679,
  "\u2581prayer": 680,
  "\u2581live": 681,
  "\u2581Yes": 682,
  "\u2581maorona": 683,
  "\u2581peace": 684,
  "\u2581knowledge": 685,
  "\u258111.": 686,
  "\u258116.": 687,
  "\u2581haginia": 688,
  "\u2581down": 689,
  "\u25815.": 690,
  "\u258130": 691,
  "\u2581hemami": 692,
  "\u2581bring": 693,
  "\u2581Emu": 694,
  "\u2581personal": 695,
  "\u2581joy": 696,
  "\u2581get": 697,
  "\u2581able": 698,
  "\u2581themselves": 699,
  "\u2581Matthew": 700,
  "\u2581later": 701,
  "\u2581His": 702,
  "\u2581huanai": 703,
  "\u25813,": 704,
  "\u2581Son": 705,
  "Read": 706,
  "\u2581bukana": 707,
  "\u2581elders": 708,
  "\u2581hanua": 709,
  "\u2581full": 710,
  "\u2581often": 711,
  "\u2581reason": 712,
  "\u2581veria": 713,
  "\u2581article": 714,
  "\u2581Moses": 715,
  "\u258115.": 716,
  "\u2581biagua": 717,
  "\u2581Mataio": 718,
  "\u2581dokona": 719,
  "\u2581began": 720,
  "\u2581dikana": 721,
  "\u2581regard": 722,
  "\u2581On": 723,
  "\u2581kehoa": 724,
  "\u2581living": 725,
  "\u25816,": 726,
  "\u2581mamia": 727,
  "\u2581order": 728,
  "\u25816.": 729,
  "\u2581house": 730,
  "\u25815,": 731,
  "\u2581counsel": 732,
  "\u2581marriage": 733,
  "\u2581meetings": 734,
  "\u2581No": 735,
  "\u2581always": 736,
  "\u2581Is": 737,
  "\u2581Bena": 738,
  "\u2581brother": 739,
  "\u2581R": 740,
  "\u2581humans": 741,
  "\u2581still": 742,
  "\u2581Israelites": 743,
  "\u258127": 744,
  "\u2581Tanobada": 745,
  "\u2581toward": 746,
  "\u258128": 747,
  "\u2581painia": 748,
  "\u2581questions": 749,
  "\u2581three": 750,
  "\u2581daladia": 751,
  "\u2581old": 752,
  "\u25813.": 753,
  "\u258133": 754,
  "\u25819,": 755,
  "\u2581hagugurua": 756,
  "\u2581result": 757,
  "\u2581Jerusalem": 758,
  "\u2581Ierusalema": 759,
  "\u2581ourselves": 760,
  "\u2581sin": 761,
  "\u2581Mani": 762,
  "\u2581hand": 763,
  "\u2581vairanai": 764,
  "\u2581Footnote": 765,
  "\u2581Taravatu": 766,
  "\u2581fact": 767,
  "\u2581however": 768,
  "\u2581tamana": 769,
  "\u2581called": 770,
  "The": 771,
  "S": 772,
  "\u2581Aonega": 773,
  "\u2581wicked": 774,
  "\u2581oreana": 775,
  "\u2581gwauatao": 776,
  "\u2581Iobu": 777,
  "\u2581laloparara": 778,
  "\u2581century": 779,
  "\u2581Yet": 780,
  "\u2581There": 781,
  "\u2581son": 782,
  "\u2581without": 783,
  "\u2581Heberu": 784,
  "\u2581share": 785,
  "\u2581hamauria": 786,
  "\u2581purpose": 787,
  "\u2581face": 788,
  "\u2581took": 789,
  "\u25818,": 790,
  "\u2581She": 791,
  "\u2581Diravana": 792,
  "\u2581father": 793,
  "\u2581having": 794,
  "\u2581wisdom": 795,
  "C": 796,
  "\u2581relationship": 797,
  "\u2581support": 798,
  "Salamo": 799,
  "\u2581think": 800,
  "\u2581tatau": 801,
  "\u2581heaven": 802,
  "\u2581Then": 803,
  "\u2581asked": 804,
  "\u2581harihari": 805,
  "\u2581heavenly": 806,
  "\u2581message": 807,
  "\u2581Let": 808,
  "\u2581sikuli": 809,
  "\u2581while": 810,
  "\u2581kava": 811,
  "\u2581Gabeai": 812,
  "\u2581gunalaia": 813,
  "\u2581helped": 814,
  "\u2581both": 815,
  "\u2581experience": 816,
  "\u2581matamatana": 817,
  "\u2581halaoa": 818,
  "\u2581vadivadi": 819,
  "\u258114,": 820,
  "\u2581Pictures": 821,
  "\u2581something": 822,
  "\u2581benefit": 823,
  "\u25814,": 824,
  "\u2581Abraham": 825,
  "\u2581Mai": 826,
  "\u2581Job": 827,
  "\u2581close": 828,
  "\u2581conduct": 829,
  "\u2581needed": 830,
  "\u2581future": 831,
  "\u2581Aberahamo": 832,
  "\u2581teaching": 833,
  "\u2581goevagoeva": 834,
  "\u2581mankind": 835,
  "\u2581continue": 836,
  "\u2581kindness": 837,
  "\u2581Many": 838,
  "\u2581Isaia": 839,
  "\u2581diho": 840,
  "\u2581Isaiah": 841,
  "\u2581together": 842,
  "\u2581ginidae": 843,
  "\u2581look": 844,
  "\u2581fine": 845,
  "\u258129": 846,
  "\u2581nanadaia": 847,
  "\u2581From": 848,
  "\u2581Greek": 849,
  "\u2581husband": 850,
  "dia": 851,
  "\u2581ask": 852,
  "\u2581henunai": 853,
  "\u2581vaira": 854,
  "\u25817,": 855,
  "\u2581Even": 856,
  "\u2581Vadaeni": 857,
  "\u2581serving": 858,
  "\u2581Lauma": 859,
  "\u2581maragi": 860,
  "\u258118.": 861,
  "\u2581kongregesen": 862,
  "\u2581Ai": 863,
  "al": 864,
  "\u2581child": 865,
  "\u2581baptized": 866,
  "\u2581righteous": 867,
  "\u2581kekeni": 868,
  "Lohiabada": 869,
  "\u2581Korinto": 870,
  "\u2581avoid": 871,
  "\u258126": 872,
  "\u2581eyes": 873,
  "\u2581boubou": 874,
  "\u2581fear": 875,
  "\u2581W": 876,
  "\u2581ania": 877,
  "\u2581turadia": 878,
  "\u2581attitude": 879,
  "\u2581magasin": 880,
  "\u2581kokia": 881,
  "\u258131": 882,
  "\u2581Tadikaka": 883,
  "\u2581done": 884,
  "\u2581Watchtower": 885,
  "\u2581dabua": 886,
  "\u258110,": 887,
  "\u2581woman": 888,
  "\u2581hahetoho": 889,
  "\u2581dogoatao": 890,
  "\u2581learned": 891,
  "\u2581possible": 892,
  "\u2581turana": 893,
  "\u2581Lord": 894,
  "\u2581desire": 895,
  "\u2581between": 896,
  "\u2581Haida": 897,
  "\u2581hamaoromaoroa": 898,
  "\u2581really": 899,
  "\u2581Timoteo": 900,
  "\u2581guguru": 901,
  "\u2581manoka": 902,
  "\u2581nations": 903,
  "\u258119.": 904,
  "\u2581namba": 905,
  "\u258111,": 906,
  "\u258112,": 907,
  "\u2581tura": 908,
  "\u25812,": 909,
  "\u2581goevadae": 910,
  "\u2581someone": 911,
  "\u2581understand": 912,
  "\u2581felt": 913,
  "\u2581hahemaoro": 914,
  "\u2581Timothy": 915,
  "\u2581lauegu": 916,
  "\u258140": 917,
  "\u2581best": 918,
  "\u2581lives": 919,
  "\u2581matana": 920,
  "\u2581following": 921,
  "\u2581isi": 922,
  "\u2581present": 923,
  "\u2581matter": 924,
  "ther": 925,
  "\u2581dibura": 926,
  "\u2581language": 927,
  "\u2581korikorina": 928,
  "\u2581hamatamaia": 929,
  "\u2581happy": 930,
  "\u2581members": 931,
  "\u2581tell": 932,
  "\u2581sinana": 933,
  "\u2581halasia": 934,
  "\u2581hamasea": 935,
  "\u2581Consider": 936,
  "\u2581hard": 937,
  "\u2581bad": 938,
  "\u2581receive": 939,
  "n": 940,
  "\u2581Law": 941,
  "\u2581sisina": 942,
  "hose": 943,
  "\u2581ranu": 944,
  "\u2581attention": 945,
  "\u2581gabudia": 946,
  "\u2581aneru": 947,
  "\u2581care": 948,
  "....": 949,
  "\u2581Luke": 950,
  "\u2581city": 951,
  "\u2581gavamani": 952,
  "\u2581giving": 953,
  "\u2581All": 954,
  "\u258113,": 955,
  "\u2581answer": 956,
  "\u2581Namo": 957,
  "\u2581Henia": 958,
  "\u2581last": 959,
  "\u2581system": 960,
  "\u2581speak": 961,
  "\u2581moved": 962,
  "\u2581prophet": 963,
  "\u2581Because": 964,
  "\u2581law": 965,
  "\u2581wise": 966,
  "\u2581herevahereva": 967,
  "\u2581cannot": 968,
  "\u2581self": 969,
  "\u2581ever": 970,
  "\u2581remain": 971,
  "\u2581follow": 972,
  "\u2581sheep": 973,
  "\u2581situation": 974,
  "\u2581These": 975,
  "\u258116,": 976,
  "\u2581Helaga": 977,
  "\u2581Luka": 978,
  "\u2581lead": 979,
  "\u2581boiria": 980,
  "\u2581Ta": 981,
  "\u2581Adamu": 982,
  "\u2581sense": 983,
  "\u2581respect": 984,
  "\u2581slave": 985,
  "\u258132": 986,
  "\u2581mother": 987,
  "\u2581karoa": 988,
  "\u2581again": 989,
  "\u2581followers": 990,
  "\u2581spiritually": 991,
  "\u2581bamoa": 992,
  "\u2581Acts": 993,
  "\u2581dobu": 994,
  "\u2581daekau": 995,
  "\u2581few": 996,
  "\u2581sure": 997,
  "\u2581hamoalea": 998,
  "\u2581siahuna": 999,
  "\u2581yet": 1000,
  "\u2581D": 1001,
  "\u2581left": 1002,
  "\u2581mean": 1003,
  "\u2581trust": 1004,
  "\u2581buruka": 1005,
  "\u2581food": 1006,
  "\u2581haboua": 1007,
  "\u2581hereaia": 1008,
  "\u2581goadagoada": 1009,
  "\u2581act": 1010,
  "\u2581enjoy": 1011,
  "\u2581account": 1012,
  "\u2581certain": 1013,
  "\u2581korikori": 1014,
  "\u2581Read": 1015,
  "\u258137": 1016,
  "\u2581Who": 1017,
  "\u2581went": 1018,
  "\u258112:": 1019,
  "\u2581Herevana": 1020,
  "\u2581different": 1021,
  "\u2581Diba": 1022,
  "\u2581needs": 1023,
  "\u2581received": 1024,
  "\u2581pray": 1025,
  "o": 1026,
  "\u2581yourself": 1027,
  "\u2581Proverbs": 1028,
  "\u2581au": 1029,
  "\u2581temple": 1030,
  "\u2581Of": 1031,
  "\u2581along": 1032,
  "\u2581number": 1033,
  "\u2581Adam": 1034,
  "\u2581Corinthians": 1035,
  "\u2581Your": 1036,
  "\u2581haheaukalaia": 1037,
  "\u2581helaro": 1038,
  "\u2581rau": 1039,
  "\u2581sisters": 1040,
  "\u2581tubu": 1041,
  "\u2581utua": 1042,
  "\u2581apostles": 1043,
  "\u2581kind": 1044,
  "\u2581off": 1045,
  "\u2581sacrifice": 1046,
  "\u2581Although": 1047,
  "\u2581Jews": 1048,
  "\u2581imitate": 1049,
  "\u2581negea": 1050,
  "\u2581Solomon": 1051,
  "\u2581feelings": 1052,
  "\u2581unuseniai": 1053,
  "\u2581case": 1054,
  "\u2581land": 1055,
  "\u2581maragina": 1056,
  "\u2581saying": 1057,
  "\u2581light": 1058,
  "\u2581knew": 1059,
  "\u2581next": 1060,
  "\u2581near": 1061,
  "\u2581strong": 1062,
  "ia": 1063,
  "\u2581Sivarai": 1064,
  "\u2581Solomona": 1065,
  "\u2581Dina": 1066,
  "\u2581little": 1067,
  "\u2581religious": 1068,
  "\u2581point": 1069,
  "\u2581problems": 1070,
  "\u2581women": 1071,
  "\u2581righteousness": 1072,
  "\u2581teach": 1073,
  "\u258110:": 1074,
  "\u258120.": 1075,
  "\u2581imana": 1076,
  "\u2581resurrection": 1077,
  "\u2581tanikiu": 1078,
  "\u2581reading": 1079,
  "\u2581saw": 1080,
  "\u2581Thus": 1081,
  "\u2581nor": 1082,
  "\u2581Daniel": 1083,
  "\u2581free": 1084,
  "\u2581individuals": 1085,
  "\u2581early": 1086,
  "\u2581famili": 1087,
  "\u2581principles": 1088,
  "\u2581blood": 1089,
  "\u2581far": 1090,
  "\u2581animal": 1091,
  "\u2581nation": 1092,
  "\u2581Badana": 1093,
  "\u2581daika": 1094,
  "\u2581thus": 1095,
  "\u258117,": 1096,
  "\u2581NW": 1097,
  "\u2581World": 1098,
  "\u2581thinking": 1099,
  "\u2581goeva": 1100,
  "\u2581matters": 1101,
  "\u2581Gau": 1102,
  "\u2581James": 1103,
  "\u2581especially": 1104,
  "\u258121.": 1105,
  "\u2581since": 1106,
  "\u2581Noho": 1107,
  "\u2581qualities": 1108,
  "\u2581hahanaia": 1109,
  "\u2581likely": 1110,
  "\u2581works": 1111,
  "A": 1112,
  "\u2581sons": 1113,
  "\u2581false": 1114,
  "\u2581known": 1115,
  "uch": 1116,
  "\u2581brought": 1117,
  "\u2581provide": 1118,
  "\u2581My": 1119,
  "\u2581More": 1120,
  "\u2581Scriptural": 1121,
  "\u2581allow": 1122,
  "\u2581wrong": 1123,
  "Oi": 1124,
  "\u2581question": 1125,
  "\u2581mero": 1126,
  "\u2581turn": 1127,
  "\u2581friends": 1128,
  "\u2581kingdom": 1129,
  "\u2581everlasting": 1130,
  "\u2581huahua": 1131,
  "\u2581O": 1132,
  "\u2581better": 1133,
  "\u2581whole": 1134,
  "\u2581difficult": 1135,
  "\u2581prayers": 1136,
  "\u2581huaia": 1137,
  "\u2581hahinena": 1138,
  "\u2581Devil": 1139,
  "\u2581cause": 1140,
  "\u2581ginigunadia": 1141,
  "\u2581laulaulaia": 1142,
  "\u2581thought": 1143,
  "\u2581hegaegae": 1144,
  "\u2581mahuta": 1145,
  "Sal": 1146,
  "\u2581Can": 1147,
  "\u258134": 1148,
  "\u2581ancient": 1149,
  "\u2581suffering": 1150,
  "\u2581until": 1151,
  "\u2581age": 1152,
  "\u2581hadokoa": 1153,
  "\u2581un": 1154,
  "AU": 1155,
  "emu": 1156,
  "\u2581perfect": 1157,
  "\u2581prophecy": 1158,
  "\u2581real": 1159,
  "\u258119,": 1160,
  "\u2581gives": 1161,
  "\u2581kota": 1162,
  "\u258118,": 1163,
  "\u2581noinoi": 1164,
  "\u2581Romans": 1165,
  "\u2581gift": 1166,
  "\u2581Mauri": 1167,
  "\u2581Rather": 1168,
  "\u2581body": 1169,
  "\u2581taking": 1170,
  "\u2581maragidia": 1171,
  "\u2581Are": 1172,
  "\u2581Joseph": 1173,
  "\u2581sister": 1174,
  "\u2581whe": 1175,
  "\u2581rara": 1176,
  "\u2581Iosepa": 1177,
  "\u2581blessings": 1178,
  "\u2581hadaia": 1179,
  "\u2581Anina": 1180,
  "\u2581hereadaena": 1181,
  "\u2581loaloa": 1182,
  "\u2581strength": 1183,
  "\u2581believe": 1184,
  "\u2581material": 1185,
  "\u2581May": 1186,
  "\u2581N": 1187,
  "\u2581Since": 1188,
  "\u2581comes": 1189,
  "\u2581edeede": 1190,
  "\u2581shows": 1191,
  "\u2581special": 1192,
  "\u2581examples": 1193,
  "\u2581Noa": 1194,
  "\u2581circumstances": 1195,
  "\u2581married": 1196,
  "\u2581Hadibaia": 1197,
  "\u2581certainly": 1198,
  "\u2581lalodiai": 1199,
  "\u2581privilege": 1200,
  "\u2581heard": 1201,
  "\u2581taught": 1202,
  "Aonega": 1203,
  "egu": 1204,
  "\u2581helai": 1205,
  "\u2581divine": 1206,
  "\u2581matabodaga": 1207,
  "\u2581inspired": 1208,
  "\u2581diari": 1209,
  "\u2581hebouhebou": 1210,
  "\u2581laloaboio": 1211,
  "\u2581Apokalupo": 1212,
  "\u2581similar": 1213,
  "\u2581witness": 1214,
  "\u2581makes": 1215,
  "\u2581dikadika": 1216,
  "\u2581hemataurai": 1217,
  "\u2581loyal": 1218,
  "\u2581truly": 1219,
  "\u2581besena": 1220,
  "\u2581revareva": 1221,
  "\u2581laulau": 1222,
  "\u2581involved": 1223,
  "\u2581mentioned": 1224,
  "\u2581organization": 1225,
  "\u2581provided": 1226,
  "\u2581glory": 1227,
  "\u2581high": 1228,
  "\u2581moru": 1229,
  "\u2581hairai": 1230,
  "\u2581prove": 1231,
  "\u2581maintain": 1232,
  "\u258123.": 1233,
  "\u2581Revelation": 1234,
  "mai": 1235,
  "\u2581Be": 1236,
  "hile": 1237,
  "\u2581fully": 1238,
  "\u2581going": 1239,
  "\u2581sent": 1240,
  "\u2581draw": 1241,
  "\u2581metau": 1242,
  "\u2581dead": 1243,
  "\u2581Daniela": 1244,
  "\u2581hegegemadai": 1245,
  "\u2581P": 1246,
  "\u2581talk": 1247,
  "\u2581understanding": 1248,
  "\u2581clear": 1249,
  "\u2581around": 1250,
  "\u2581Not": 1251,
  "\u2581Like": 1252,
  "\u2581accept": 1253,
  "\u2581loved": 1254,
  "\u2581preach": 1255,
  "\u2581Noah": 1256,
  "\u2581(1": 1257,
  "\u2581Memorial": 1258,
  "\u2581believers": 1259,
  "\u2581school": 1260,
  "\u2581Havaraia": 1261,
  "\u2581comfort": 1262,
  "\u2581blessing": 1263,
  "\u2581maurina": 1264,
  "\u2581iboudiai": 1265,
  "\u2581Abia": 1266,
  "\u2581negadiai": 1267,
  "\u2581States": 1268,
  "\u2581soon": 1269,
  "\u2581return": 1270,
  "\u2581carry": 1271,
  "\u2581coming": 1272,
  "\u2581pioneer": 1273,
  "\u2581decisions": 1274,
  "\u2581congregations": 1275,
  "\u2581including": 1276,
  "\u2581Ruma": 1277,
  "\u2581Today": 1278,
  "\u2581heheni": 1279,
  "\u2581states": 1280,
  "espite": 1281,
  "\u2581Babulonia": 1282,
  "\u2581wanted": 1283,
  "\u2581mailaia": 1284,
  "\u2581parara": 1285,
  "\u2581died": 1286,
  "\u2581Betele": 1287,
  "\u2581milioni": 1288,
  "Bema": 1289,
  "\u2581seen": 1290,
  "\u2581stand": 1291,
  "See": 1292,
  "\u2581sibodia": 1293,
  "\u2581confidence": 1294,
  "\u2581integrity": 1295,
  "\u2581Does": 1296,
  "\u2581hearts": 1297,
  "\u2581honor": 1298,
  "\u2581thing": 1299,
  "\u2581Would": 1300,
  "\u2581effort": 1301,
  "\u2581wonderful": 1302,
  "\u2581meeting": 1303,
  "\u2581happiness": 1304,
  "\u2581ruaosi": 1305,
  "\u258122.": 1306,
  "lalo": 1307,
  "\u2581Hebrews": 1308,
  "\u2581PAGE": 1309,
  "\u2581Gima": 1310,
  "\u2581apply": 1311,
  "\u2581change": 1312,
  "\u2581interest": 1313,
  "\u2581Hakaua": 1314,
  "er": 1315,
  "st": 1316,
  "\u2581daradara": 1317,
  "\u2581strengthen": 1318,
  "\u2581dagi": 1319,
  "Unai": 1320,
  "\u2581boiboi": 1321,
  "\u2581taken": 1322,
  "\u2581Dekenai": 1323,
  "\u2581nothing": 1324,
  "\u2581Saulo": 1325,
  "godly": 1326,
  "\u2581hunia": 1327,
  "\u2581greater": 1328,
  "\u2581night": 1329,
  "You": 1330,
  "\u2581Gaukara": 1331,
  "\u2581control": 1332,
  "\u2581money": 1333,
  "\u2581based": 1334,
  "\u2581opportunity": 1335,
  "\u2581appointed": 1336,
  "\u2581Ibounai": 1337,
  "\u2581evidence": 1338,
  "\u2581Heva": 1339,
  "\u2581hekokoroku": 1340,
  "Do": 1341,
  "\u2581showed": 1342,
  "\u2581standards": 1343,
  "\u2581vital": 1344,
  "\u2581s": 1345,
  "\u2581Aigupito": 1346,
  "\u2581authority": 1347,
  "\u2581shall": 1348,
  "\u2581haboioa": 1349,
  "\u2581lalotamona": 1350,
  "),": 1351,
  "\u2581H": 1352,
  "\u2581effect": 1353,
  "\u2581hegaegaelaia": 1354,
  "\u2581kerehai": 1355,
  "\u2581small": 1356,
  "\u2581move": 1357,
  "\u2581remember": 1358,
  "\u2581serious": 1359,
  "Jehovah": 1360,
  "\u2581haerelaia": 1361,
  "\u2581THE": 1362,
  "\u2581kept": 1363,
  "\u2581therefore": 1364,
  "\u2581loulou": 1365,
  "\u2581deep": 1366,
  "\u2581doria": 1367,
  "\u2581iharuana": 1368,
  "\u2581Eiava": 1369,
  "\u2581Kohorona": 1370,
  "\u2581try": 1371,
  "\u2581ane": 1372,
  "\u2581dinana": 1373,
  "\u2581forever": 1374,
  "\u2581Society": 1375,
  "\u2581July": 1376,
  "\u2581psalmist": 1377,
  "\u2581second": 1378,
  "\u2581Watch": 1379,
  "\u2581heavens": 1380,
  "\u2581latanai": 1381,
  "\u2581Bethel": 1382,
  "\u2581hanuaboi": 1383,
  "\u2581lalokauna": 1384,
  "\u2581efforts": 1385,
  "\u2581group": 1386,
  "\u2581Creator": 1387,
  "\u2581ransom": 1388,
  "\u2581Buka": 1389,
  "\u2581kwarana": 1390,
  "\u2581conscience": 1391,
  "\u2581doubt": 1392,
  "\u2581biaguna": 1393,
  "\u2581Maria": 1394,
  "\u2581speaking": 1395,
  "\u2581Dala": 1396,
  "\u2581anyone": 1397,
  ",...": 1398,
  "\u2581Still": 1399,
  "\u2581direction": 1400,
  "\u2581according": 1401,
  "\u2581appreciation": 1402,
  "\u2581meaning": 1403,
  "\u2581baptism": 1404,
  "ai": 1405,
  "\u2581past": 1406,
  "\u2581sivaraina": 1407,
  "\u2581four": 1408,
  "\u2581judgment": 1409,
  "ted": 1410,
  "\u2581misinari": 1411,
  "\u2581Hence": 1412,
  "\u2581rule": 1413,
  "\u2581Heb": 1414,
  "\u2581Indeed": 1415,
  "\u2581Haroro": 1416,
  "\u2581Ieremia": 1417,
  "\u2581Mark": 1418,
  "\u2581field": 1419,
  "\u2581value": 1420,
  "\u2581water": 1421,
  "\u2581Stadi": 1422,
  "\u2581toho": 1423,
  "\u2581appreciate": 1424,
  "\u2581determined": 1425,
  "\u2581information": 1426,
  "\u2581spoke": 1427,
  "Genese": 1428,
  "\u2581Tower": 1429,
  "\u2581helps": 1430,
  "\u2581older": 1431,
  "\u2581using": 1432,
  "\u2581Mesia": 1433,
  "\u2581praise": 1434,
  "\u2581promise": 1435,
  "\u2581covenant": 1436,
  "\u2581heboudia": 1437,
  "\u2581willing": 1438,
  "\u2581health": 1439,
  "\u2581large": 1440,
  "\u2581listen": 1441,
  "\u2581earthly": 1442,
  "\u2581Iamesi": 1443,
  "\u2581Diabolo": 1444,
  "\u2581bukadia": 1445,
  "\u2581Dur": 1446,
  "\u2581leave": 1447,
  "\u2581physical": 1448,
  "\u2581hold": 1449,
  "\u2581public": 1450,
  "\u2581religion": 1451,
  "\u2581hahisia": 1452,
  "\u2581respond": 1453,
  "\u2581roho": 1454,
  "\u2581decision": 1455,
  "\u2581Saul": 1456,
  "\u2581flesh": 1457,
  "\u2581seek": 1458,
  "\u2581deal": 1459,
  "\u2581offer": 1460,
  "over": 1461,
  "\u25811914": 1462,
  "\u2581Instead": 1463,
  "\u2581already": 1464,
  "\u2581gain": 1465,
  "\u2581served": 1466,
  "\u2581ogogami": 1467,
  "\u2581written": 1468,
  "\u2581Jeremiah": 1469,
  "\u2581once": 1470,
  "\u2581taim": 1471,
  "\u2581walk": 1472,
  "\u2581powerful": 1473,
  "\u2581sins": 1474,
  "\u2581Karana": 1475,
  "ting": 1476,
  "\u2581lost": 1477,
  "\u2581experienced": 1478,
  "\u2581momokanina": 1479,
  "\u2581recorded": 1480,
  "in": 1481,
  "\u2581Will": 1482,
  "\u2581affect": 1483,
  "\u2581courage": 1484,
  "\u258124.": 1485,
  "\u2581Their": 1486,
  "\u2581Efeso": 1487,
  "\u2581pararalaia": 1488,
  "\u2581Samuela": 1489,
  "\u2581hua": 1490,
  "\u2581lived": 1491,
  "\u2581trials": 1492,
  "\u2581varavara": 1493,
  "\u2581within": 1494,
  "\u2581hepapahuahu": 1495,
  "\u2581here": 1496,
  "\u2581instance": 1497,
  "\u2581Mary": 1498,
  "\u2581activities": 1499,
  "\u2581hoia": 1500,
  "\u2581please": 1501,
  "\u2581precious": 1502,
  "\u258150": 1503,
  "\u2581anything": 1504,
  "\u2581tohoa": 1505,
  "less": 1506,
  "\u2581Hebrew": 1507,
  "\u2581guidance": 1508,
  "\u2581angels": 1509,
  "\u2581letter": 1510,
  "\u2581nadi": 1511,
  "\u258120,": 1512,
  "\u2581Gilead": 1513,
  "\u2581hear": 1514,
  "\u2581promises": 1515,
  "\u2581role": 1516,
  "\u2581war": 1517,
  "\u2581complete": 1518,
  "\u2581oda": 1519,
  "\u2581rather": 1520,
  "Isaia": 1521,
  "\u2581vairana": 1522,
  "\u2581mamina": 1523,
  "\u2581matamatadia": 1524,
  "\u2581English": 1525,
  "\u2581harmony": 1526,
  "\u2581Mat": 1527,
  "\u2581durudia": 1528,
  "\u2581stated": 1529,
  "\u258135": 1530,
  "Iehova": 1531,
  "\u2581BE": 1532,
  "\u2581Judah": 1533,
  "\u2581thoughts": 1534,
  "\u2581igui": 1535,
  "\u2581couple": 1536,
  "\u2581further": 1537,
  "\u2581gunanai": 1538,
  "\u2581foretold": 1539,
  "\u2581momokanidia": 1540,
  "\u2581perhaps": 1541,
  "\u2581responsibility": 1542,
  "\u2581salvation": 1543,
  "\u2581soul": 1544,
  "\u2581Guna": 1545,
  "\u2581gwauhamatalaia": 1546,
  "\u2581local": 1547,
  "\u2581Lalokau": 1548,
  "\u2581ful": 1549,
  "\u2581Laloa": 1550,
  "\u2581Therefore": 1551,
  "\u2581country": 1552,
  "\u2581dirava": 1553,
  "\u2581na": 1554,
  "\u2581119": 1555,
  "\u2581considered": 1556,
  "\u2581hesiku": 1557,
  "th": 1558,
  "\u2581elder": 1559,
  "\u2581got": 1560,
  "\u2581York": 1561,
  "\u2581hands": 1562,
  "\u2581promised": 1563,
  "God": 1564,
  "\u2581August": 1565,
  "\u2581Sal": 1566,
  "\u2581happened": 1567,
  "\u2581illustration": 1568,
  "\u2581obey": 1569,
  "\u2581reasons": 1570,
  "\u2581stiuden": 1571,
  "\u2581events": 1572,
  "\u2581Karaia": 1573,
  "\u2581adavaia": 1574,
  "\u2581continued": 1575,
  "\u258122,": 1576,
  "\u2581clean": 1577,
  "\u2581People": 1578,
  "\u2581display": 1579,
  "\u2581pablisa": 1580,
  "\u2581started": 1581,
  "\u2581Jewish": 1582,
  "\u2581(2": 1583,
  "\u2581Did": 1584,
  "\u2581hahelaga": 1585,
  "\u2581accepted": 1586,
  "\u2581imperfect": 1587,
  "\u2581assignment": 1588,
  "\u2581pages": 1589,
  "\u258124:": 1590,
  "\u2581Eve": 1591,
  "\u2581Now": 1592,
  "\u2581concern": 1593,
  "\u2581Sibona": 1594,
  "\u2581ability": 1595,
  "\u2581available": 1596,
  "\u2581chapter": 1597,
  "\u2581born": 1598,
  "\u2581endure": 1599,
  "\u2581actions": 1600,
  "\u2581hahegani": 1601,
  "\u2581class": 1602,
  "\u2581head": 1603,
  "\u2581Tau": 1604,
  "\u2581helping": 1605,
  "\u2581wants": 1606,
  "\u2581Genesis": 1607,
  "\u2581gadara": 1608,
  "\u2581longer": 1609,
  "\u258138": 1610,
  "\u2581ANE": 1611,
  "\u2581Tim": 1612,
  "\u2581ahuna": 1613,
  "\u2581meet": 1614,
  "\u2581proved": 1615,
  "\u2581form": 1616,
  "\u2581friend": 1617,
  "\u2581SONGS": 1618,
  "\u2581alaia": 1619,
  "\u2581clearly": 1620,
  "\u2581parabole": 1621,
  "\u2581position": 1622,
  "\u2581regular": 1623,
  "\u2581call": 1624,
  "\u2581Egypt": 1625,
  "\u2581lahi": 1626,
  "\u2581everything": 1627,
  "\u2581express": 1628,
  "\u2581reflect": 1629,
  "\u2581visit": 1630,
  "\u2581100": 1631,
  "\u2581reach": 1632,
  "\u2581teachings": 1633,
  "\u2581force": 1634,
  "\u2581Matt": 1635,
  "\u2581forth": 1636,
  "\u2581simply": 1637,
  "\u2581Hesi": 1638,
  "\u2581issue": 1639,
  "\u2581palani": 1640,
  "\u2581build": 1641,
  "\u2581led": 1642,
  "and": 1643,
  "\u2581True": 1644,
  "\u2581boubouna": 1645,
  "\u2581fulfillment": 1646,
  "\u2581program": 1647,
  "\u2581servant": 1648,
  "\u2581seven": 1649,
  "\u2581idaunegai": 1650,
  "\u2581Momo": 1651,
  "\u2581Pet": 1652,
  "\u2581tabekau": 1653,
  "\u258170": 1654,
  "\u2581kererena": 1655,
  "\u2581lalomamina": 1656,
  "\u2581action": 1657,
  "\u258160": 1658,
  "\u258125.": 1659,
  "\u2581Haere": 1660,
  "\u2581toretore": 1661,
  "\u2581Genese": 1662,
  "\u2581showing": 1663,
  "\u2581training": 1664,
  "\u2581attend": 1665,
  "\u2581explained": 1666,
  "\u2581offered": 1667,
  "\u2581Gaudia": 1668,
  "\u2581Just": 1669,
  "\u2581kaivakuku": 1670,
  "\u2581hemarai": 1671,
  "\u2581motuka": 1672,
  "\u2581aena": 1673,
  "\u2581indeed": 1674,
  "\u2581proper": 1675,
  "\u2581enemies": 1676,
  "\u2581influence": 1677,
  "\u2581provides": 1678,
  "\u2581tribulation": 1679,
  "\u2581Matamata": 1680,
  "\u2581daily": 1681,
  "\u2581regularly": 1682,
  "\u2581seeking": 1683,
  "Aon": 1684,
  "\u2581First": 1685,
  "\u2581Have": 1686,
  "\u2581brens": 1687,
  "\u2581inua": 1688,
  "\u2581occasion": 1689,
  "\u2581L": 1690,
  "\u2581Tama": 1691,
  "\u2581hora": 1692,
  "\u2581kahanai": 1693,
  "\u2581whose": 1694,
  "\u2581Bada": 1695,
  "\u2581branch": 1696,
  "\u2581subject": 1697,
  "\u2581alone": 1698,
  "\u2581stay": 1699,
  "\u2581crowd": 1700,
  "\u2581Abidadama": 1701,
  "\u2581Bese": 1702,
  "\u2581Jacob": 1703,
  "\u2581advice": 1704,
  "Gen": 1705,
  "\u2581An": 1706,
  "\u2581cultivate": 1707,
  "\u2581else": 1708,
  "\u258136": 1709,
  "\u2581tok": 1710,
  "\u2581warning": 1711,
  "\u2581Ps": 1712,
  "\u2581lalohekwarahi": 1713,
  "\u258145": 1714,
  "\u2581hutuma": 1715,
  "\u2581open": 1716,
  "\u2581various": 1717,
  "\u2581encouragement": 1718,
  "elia": 1719,
  "\u2581Life": 1720,
  "\u2581worldwide": 1721,
  "\u2581d": 1722,
  "\u2581mercy": 1723,
  "\u2581raised": 1724,
  "\u258121,": 1725,
  "\u2581Brother": 1726,
  "\u2581Haheitalai": 1727,
  "\u2581Roman": 1728,
  "\u2581U": 1729,
  "\u2581Witness": 1730,
  "\u2581interests": 1731,
  "\u2581Love": 1732,
  "\u2581die": 1733,
  "\u2581bear": 1734,
  "\u2581moral": 1735,
  "\u2581helarona": 1736,
  "\u2581described": 1737,
  "\u2581desires": 1738,
  "\u2581grow": 1739,
  "\u2581modern": 1740,
  "\u2581M": 1741,
  "\u2581activity": 1742,
  "\u2581K": 1743,
  "\u2581expression": 1744,
  "\u2581focus": 1745,
  "\u2581ten": 1746,
  "\u2581voice": 1747,
  "\u2581Dalana": 1748,
  "\u2581develop": 1749,
  "\u2581muramura": 1750,
  "\u2581creation": 1751,
  "\u2581knows": 1752,
  "\u2581koia": 1753,
  "\u2581laws": 1754,
  "\u2581taravatudia": 1755,
  "\u2581Elda": 1756,
  "\u2581start": 1757,
  "\u2581blessed": 1758,
  "\u2581held": 1759,
  "\u2581humble": 1760,
  "\u2581perovetalaia": 1761,
  "\u2581practical": 1762,
  "\u2581history": 1763,
  "\u2581sacrifices": 1764,
  "\u25819)": 1765,
  "\u2581behalf": 1766,
  "\u2581devotion": 1767,
  "\u2581easy": 1768,
  "\u2581rest": 1769,
  "\u2581Messiah": 1770,
  "\u2581humility": 1771,
  "\u2581Dubu": 1772,
  "\u2581convention": 1773,
  "\u2581itself": 1774,
  "\u2581negadia": 1775,
  "\u2581ororo": 1776,
  "\u2581speech": 1777,
  "\u2581Mareko": 1778,
  "\u2581encourage": 1779,
  "\u2581takes": 1780,
  "Inai": 1781,
  "\u2581basileia": 1782,
  "\u2581encouraged": 1783,
  "\u2581period": 1784,
  "idia": 1785,
  "\u2581Samuel": 1786,
  "\u2581Tuari": 1787,
  "\u2581laga": 1788,
  "\u2581sacred": 1789,
  "\u2581daidia": 1790,
  "\u2581prayed": 1791,
  "\u2581single": 1792,
  "\u2581Headava": 1793,
  "\u2581goals": 1794,
  "\u2581students": 1795,
  "\u2581freedom": 1796,
  "\u25816)": 1797,
  "\u2581common": 1798,
  "\u2581named": 1799,
  "\u2581unity": 1800,
  "\u2581months": 1801,
  "\u2581dedication": 1802,
  "\u2581fulfilled": 1803,
  "m": 1804,
  "\u2581lalohadaina": 1805,
  "\u2581source": 1806,
  "\u2581answers": 1807,
  "\u2581command": 1808,
  "\u2581lesson": 1809,
  "to": 1810,
  "\u2581Sikuli": 1811,
  "\u2581earlier": 1812,
  "\u2581working": 1813,
  "\u2581Babylon": 1814,
  "\u2581See": 1815,
  "\u2581dava": 1816,
  "\u258128.": 1817,
  "\u2581neither": 1818,
  "\u2581choose": 1819,
  "\u2581ruhaia": 1820,
  "\u2581walking": 1821,
  "\u258111)": 1822,
  "\u2581June": 1823,
  "\u2581Kongrigeisen": 1824,
  "\u2581Totona": 1825,
  "\u2581boio": 1826,
  "\u2581gabena": 1827,
  "\u2581problem": 1828,
  "\u2581everyone": 1829,
  "\u2581goal": 1830,
  "\u2581positive": 1831,
  "\u2581shepherd": 1832,
  "\u2581According": 1833,
  "\u25815)": 1834,
  "\u2581Or": 1835,
  "\u2581changed": 1836,
  "\u2581destruction": 1837,
  "\u2581entire": 1838,
  "\u2581hedavari": 1839,
  "\u2581include": 1840,
  "\u258110)": 1841,
  "\u25813)": 1842,
  "\u2581Later": 1843,
  "\u2581Us": 1844,
  "\u2581Elia": 1845,
  "\u2581Great": 1846,
  "\u2581persecution": 1847,
  "\u2581Most": 1848,
  "\u2581Sam": 1849,
  "\u2581hahegeregerea": 1850,
  "\u258124,": 1851,
  "\u258141": 1852,
  "\u2581Tomadiho": 1853,
  "\u2581allowed": 1854,
  "\u2581benefits": 1855,
  "\u2581flock": 1856,
  "\u2581goadalaia": 1857,
  "\u2581quality": 1858,
  "\u2581Moale": 1859,
  "\u2581favor": 1860,
  "\u2581shown": 1861,
  "\u2581Though": 1862,
  "\u2581basis": 1863,
  "\u2581becoming": 1864,
  "\u2581France": 1865,
  "\u2581Iosua": 1866,
  "\u2581Similarly": 1867,
  "\u2581above": 1868,
  "\u2581arrangement": 1869,
  "\u2581challenge": 1870,
  "\u2581publications": 1871,
  "\u2581Africa": 1872,
  "\u2581Translation": 1873,
  "\u2581faced": 1874,
  "\u2581firm": 1875,
  "\u2581uma": 1876,
  "\u2581invited": 1877,
  "\u2581lohiaia": 1878,
  "\u2581tried": 1879,
  "\u2581Henanadai": 1880,
  "\u2581addition": 1881,
  "\u2581discipline": 1882,
  "\u2581realize": 1883,
  "\u2581results": 1884,
  "\u2581Joshua": 1885,
  "\u2581Keep": 1886,
  "\u2581actually": 1887,
  "\u2581enable": 1888,
  "\u2581genuine": 1889,
  "\u2581join": 1890,
  "\u2581office": 1891,
  "\u2581Ura": 1892,
  "\u2581ahead": 1893,
  "\u2581sovereignty": 1894,
  "\u2581Holy": 1895,
  "w": 1896,
  "\u2581area": 1897,
  "\u2581met": 1898,
  "\u2581paradise": 1899,
  "\u2581yourselves": 1900,
  "\u25817)": 1901,
  "\u2581Bamona": 1902,
  "\u2581Germany": 1903,
  "\u2581ago": 1904,
  "\u2581justice": 1905,
  "\u2581ready": 1906,
  "\u2581IA": 1907,
  "\u2581languages": 1908,
  "\u258129.": 1909,
  "\u2581United": 1910,
  "\u2581expect": 1911,
  "\u2581gunana": 1912,
  "\u2581taitai": 1913,
  "\u2581Before": 1914,
  "\u2581greatest": 1915,
  "\u2581halusia": 1916,
  "\u2581helagana": 1917,
  "\u2581idauna": 1918,
  "\u2581wives": 1919,
  "\u2581guia": 1920,
  "\u2581learning": 1921,
  "\u2581protect": 1922,
  "\u2581Another": 1923,
  "\u2581knowing": 1924,
  "mo": 1925,
  "\u25814)": 1926,
  "\u2581birth": 1927,
  "\u2581daughter": 1928,
  "\u2581disciple": 1929,
  "\u2581exercise": 1930,
  "\u2581Kor": 1931,
  "\u2581brings": 1932,
  "\u2581lo": 1933,
  "If": 1934,
  "\u2581alive": 1935,
  "\u2581examine": 1936,
  "\u2581importance": 1937,
  "\u2581personally": 1938,
  "\u2581Uni": 1939,
  "\u2581personality": 1940,
  "\u2581seem": 1941,
  "\u2581throughout": 1942,
  "kara": 1943,
  "\u2581idaudia": 1944,
  "\u2581individual": 1945,
  "\u2581priests": 1946,
  "\u2581\u25aa": 1947,
  "\u2581Awake": 1948,
  "\u2581Iakobo": 1949,
  "\u2581dedicated": 1950,
  "\u2581government": 1951,
  "\u2581lalometau": 1952,
  "\u2581aria": 1953,
  "\u2581assigned": 1954,
  "\u2581explains": 1955,
  "\u2581rich": 1956,
  "\u2581turned": 1957,
  "\u2581J": 1958,
  "\u2581demonstrate": 1959,
  "\u2581progress": 1960,
  "\u2581bogahisihisi": 1961,
  "\u2581deeply": 1962,
  "\u2581mate": 1963,
  "\u2581steps": 1964,
  "\u2581strive": 1965,
  "ni": 1966,
  "\u2581Isa": 1967,
  "\u2581discreet": 1968,
  "\u2581test": 1969,
  "ever": 1970,
  "\u2581anger": 1971,
  "\u2581lalohadailaia": 1972,
  "\u2581lands": 1973,
  "\u2581missionary": 1974,
  "\u2581pain": 1975,
  "\u2581taga": 1976,
  "\u2581worshippers": 1977,
  "\u258165": 1978,
  "\u2581Eden": 1979,
  "\u2581goadana": 1980,
  "\u2581siti": 1981,
  "\u2581truths": 1982,
  "\u2581approach": 1983,
  "\u2581changes": 1984,
  "\u2581stop": 1985,
  "\u25818)": 1986,
  "\u2581Laloatao": 1987,
  "\u2581October": 1988,
  "\u2581Oreana": 1989,
  "\u2581happen": 1990,
  "\u2581Ephesians": 1991,
  "\u2581door": 1992,
  "\u2581matahakani": 1993,
  "\u2581published": 1994,
  "\u2581rejoice": 1995,
  "\u2581vabu": 1996,
  "\u2581appropriate": 1997,
  "\u2581myself": 1998,
  "\u2581acts": 1999,
  "\u2581badinai": 2000,
  "\u2581keeping": 2001,
  "\u2581opposition": 2002,
  "\u2581F": 2003,
  "\u2581Others": 2004,
  "\u2581interested": 2005,
  "\u2581kings": 2006,
  "\u2581lalodia": 2007,
  "\u2581Remember": 2008,
  "\u2581expressed": 2009,
  "\u2581five": 2010,
  "\u258131.": 2011,
  "\u2581Peroveta": 2012,
  "\u2581maorodia": 2013,
  "\u2581sexual": 2014,
  "\u2581beyond": 2015,
  "\u2581general": 2016,
  "\u2581Mamoe": 2017,
  "\u2581challenges": 2018,
  "\u2581created": 2019,
  "\u2581davalai": 2020,
  "\u2581foa": 2021,
  "\u2581Filipi": 2022,
  "\u2581loyalty": 2023,
  "\u2581poor": 2024,
  "\u2581several": 2025,
  "\u2581studying": 2026,
  "Iobu": 2027,
  "\u258123,": 2028,
  "\u2581Ginigunana": 2029,
  "\u2581added": 2030,
  "\u2581building": 2031,
  "\u2581practice": 2032,
  "\u2581six": 2033,
  "c": 2034,
  "\u2581angel": 2035,
  "\u2581evil": 2036,
  "\u2581garina": 2037,
  "\u2581Cor": 2038,
  "\u2581TO": 2039,
  "\u2581enough": 2040,
  "\u2581kavakava": 2041,
  "\u2581tausen": 2042,
  "\u2581Idaunegai": 2043,
  "\u2581gabua": 2044,
  "\u2581resurrected": 2045,
  "\u2581returned": 2046,
  "\u2581Ioa": 2047,
  "\u2581Perhaps": 2048,
  "\u2581final": 2049,
  "\u2581obedience": 2050,
  "\u2581observe": 2051,
  "\u2581urged": 2052,
  "\u2581behind": 2053,
  "\u2581line": 2054,
  "\u2581literature": 2055,
  "\u2581presence": 2056,
  "\u2581protection": 2057,
  "\u2581text": 2058,
  "\u258133.": 2059,
  "\u2581accounts": 2060,
  "\u2581less": 2061,
  "\u2581Evan": 2062,
  "\u2581endurance": 2063,
  "\u2581families": 2064,
  "\u2581sign": 2065,
  "\u2581choice": 2066,
  "\u2581short": 2067,
  "\u2581tree": 2068,
  "\u2581whatever": 2069,
  "\u2581Further": 2070,
  "\u2581dabu": 2071,
  "\u2581manifest": 2072,
  "\u2581places": 2073,
  "\u2581prepare": 2074,
  "\u2581recognize": 2075,
  "\u2581Unuseniai": 2076,
  "\u2581ema": 2077,
  "\u2581Dainai": 2078,
  "\u2581merona": 2079,
  "\u2581traveling": 2080,
  "\u2581'?": 2081,
  "\u2581hadoa": 2082,
  "\u2581hahelagaia": 2083,
  "\u2581w": 2084,
  "\u2581September": 2085,
  "\u2581caused": 2086,
  "able": 2087,
  "\u2581fruit": 2088,
  "\u2581heudahanai": 2089,
  "\u2581involves": 2090,
  "\u2581necessary": 2091,
  "\u2581related": 2092,
  "\u2581Through": 2093,
  "\u2581quickly": 2094,
  "\u2581affection": 2095,
  "\u2581leaders": 2096,
  "be": 2097,
  "\u2581aware": 2098,
  "\u2581contrast": 2099,
  "es": 2100,
  "\u00b7": 2101,
  "\u2581bisinesi": 2102,
  "\u2581kopina": 2103,
  "\u258117)": 2104,
  "\u2581association": 2105,
  "\u2581books": 2106,
  "\u2581condition": 2107,
  "\u2581kekero": 2108,
  "\u2581looking": 2109,
  "\u2581sound": 2110,
  "\u2581School": 2111,
  "\u2581eat": 2112,
  "\u2581hamarerea": 2113,
  "\u2581opening": 2114,
  "\u2581suffer": 2115,
  "\u2581treat": 2116,
  "\u2581Elijah": 2117,
  "\u2581manadalaia": 2118,
  "\u2581millions": 2119,
  "out": 2120,
  "\u258128,": 2121,
  "\u2581decided": 2122,
  "\u2581koikoidia": 2123,
  "\u2581Questions": 2124,
  "\u2581iduhu": 2125,
  "\u2581revealed": 2126,
  "evertheless": 2127,
  "\u2581OI": 2128,
  "\u2581explain": 2129,
  "ta": 2130,
  "\u2581ENA": 2131,
  "\u258114)": 2132,
  "\u2581enjoyed": 2133,
  "\u2581kereredia": 2134,
  "\u2581record": 2135,
  "on": 2136,
  "\u2581(1)": 2137,
  "\u2581Tano": 2138,
  "\u2581paraoa": 2139,
  "\u2581tanona": 2140,
  "\u2581beibi": 2141,
  "\u2581closer": 2142,
  "\u2581(2)": 2143,
  "\u2581priest": 2144,
  "\u2581spoken": 2145,
  "\u2581student": 2146,
  "\u2581taoni": 2147,
  "\u2581Naria": 2148,
  "\u2581beginning": 2149,
  "\u2581offering": 2150,
  "\u2581seed": 2151,
  "\u25812)": 2152,
  "\u2581gima": 2153,
  "\u2581lack": 2154,
  "\u2581sharing": 2155,
  "\u2581zeal": 2156,
  "\u2581samania": 2157,
  "\u2581success": 2158,
  "\u258155": 2159,
  "\u2581[\"": 2160,
  "\u2581iduara": 2161,
  "\u2581oreadia": 2162,
  "\u2581pressure": 2163,
  "Isa": 2164,
  "tanobada": 2165,
  "\u2581Body": 2166,
  "\u2581delight": 2167,
  "\u2581forward": 2168,
  "\u2581gunadia": 2169,
  "\u2581obedient": 2170,
  "\u2581duahiduahi": 2171,
  "\u2581member": 2172,
  "\u2581miusiki": 2173,
  "\u2581sekit": 2174,
  "\u258135.": 2175,
  "\u2581Iharuana": 2176,
  "\u2581eventually": 2177,
  "\u2581hereana": 2178,
  "\u2581image": 2179,
  "\u2581Govern": 2180,
  "\u2581doketa": 2181,
  "\u2581effective": 2182,
  "\u2581neighbor": 2183,
  "\u2581send": 2184,
  "\u2581worked": 2185,
  "\u2581accurate": 2186,
  "\u258112)": 2187,
  "\u2581pure": 2188,
  "\u2581articles": 2189,
  "\u2581filled": 2190,
  "\u258142": 2191,
  "\u2581confident": 2192,
  "\u2581education": 2193,
  "\u2581pioneers": 2194,
  "\u2581situations": 2195,
  "org": 2196,
  "\u2581Clearly": 2197,
  "\u2581Line": 2198,
  "\u2581inuinu": 2199,
  "\u2581overseer": 2200,
  "\u2581Dika": 2201,
