{
  "eos_token": "</s>",
  "model_max_length": 512,
  "name_or_path": "gsarti/opus-mt-tc-en-pl",
  "pad_token": "<pad>",
  "separate_vocabs": false,
  "source_lang": "eng",
  "sp_model_kwargs": {},
  "special_tokens_map_file": null,
  "target_lang": "pol",
  "tokenizer_class": "MarianTokenizer",
  "tokenizer_file": null,
  "unk_token": "<unk>"
}
