{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  ">>bul<<": 4,
  "\u2581the": 5,
  "?": 6,
  "'": 7,
  "\u2581\u043d\u0430": 8,
  "s": 9,
  "\u2581\u0434\u0430": 10,
  "\u2581I": 11,
  "\u2581-": 12,
  "\u2581to": 13,
  "\u2581of": 14,
  "\u2581you": 15,
  "\u2581\u0435": 16,
  "\u2581\u0438": 17,
  "\u2581and": 18,
  "\u2581a": 19,
  "\u2581\u0437\u0430": 20,
  "\u2581\u0441\u0435": 21,
  "!": 22,
  "\u2581\u0432": 23,
  "\u2581in": 24,
  "\u2581\u043e\u0442": 25,
  "-": 26,
  "\u2581that": 27,
  "...": 28,
  "\u2581\u043d\u0435": 29,
  "\u2581is": 30,
  "\u2581\u0441": 31,
  "\u2581it": 32,
  "t": 33,
  "\u2581\u0447\u0435": 34,
  "\u2581\u0441\u0438": 35,
  "\u2581for": 36,
  "\u0442\u0435": 37,
  "\u2581": 38,
  "\u2581on": 39,
  "\u2581\u043f\u043e": 40,
  "\u2581(": 41,
  "\u2581\u0449\u0435": 42,
  "\u2581be": 43,
  "\u2581with": 44,
  ")": 45,
  ":": 46,
  "\u2581You": 47,
  "\u2581\u0442\u043e\u0432\u0430": 48,
  "\u2581this": 49,
  "\u0442\u0430": 50,
  "\u2581\u043b\u0438": 51,
  "\u2581me": 52,
  "m": 53,
  "\u2581\u041d\u0435": 54,
  "\u2581have": 55,
  "\u2581are": 56,
  "\u2581not": 57,
  "\u2581was": 58,
  "\u2581your": 59,
  "\u2581The": 60,
  "\u0430": 61,
  "\u2581\u043c\u0438": 62,
  "\u2581we": 63,
  "re": 64,
  "\u2581\"": 65,
  "\u2581\u0442\u0438": 66,
  "\u2581\u0433\u043e": 67,
  "\u2581\u0441\u0430": 68,
  "\u0442\u043e": 69,
  "\u2581It": 70,
  "\u0438": 71,
  "\u2581my": 72,
  "\u2581do": 73,
  "\u0442": 74,
  "\u2581as": 75,
  "\u2581What": 76,
  "\u2581know": 77,
  "\u2581can": 78,
  "\u2581\u043a\u0430\u0442\u043e": 79,
  "\u2581\u0441\u044a\u043c": 80,
  "\u2581he": 81,
  "\u2581or": 82,
  "\u2581all": 83,
  "\u2581No": 84,
  "\u2581what": 85,
  "\u2581\u0414\u0430": 86,
  "\u2581from": 87,
  "\u2581at": 88,
  "\u2581by": 89,
  "\u043c": 90,
  "\u2581\u0438\u043b\u0438": 91,
  "\u2581out": 92,
  "\u2581We": 93,
  "\u2581\u0422\u043e\u0432\u0430": 94,
  "\u2581\u0418": 95,
  "ll": 96,
  "\u2581will": 97,
  "\u2581And": 98,
  "\u2581\u0442\u0435": 99,
  "\u2581just": 100,
  "\u2581like": 101,
  "\u2581\u041a\u0430\u043a\u0432\u043e": 102,
  "\u2581here": 103,
  "\u2581about": 104,
  "\u2581don": 105,
  "\u2581up": 106,
  "d": 107,
  "\u2581\u0442\u0440\u044f\u0431\u0432\u0430": 108,
  "\u2581an": 109,
  "\u0448": 110,
  "\u043d\u0438": 111,
  "\u2581one": 112,
  ";": 113,
  "\u2581\u0429\u0435": 114,
  "\u2581\u0433": 115,
  "\u2581they": 116,
  "\u2581there": 117,
  "\u2581get": 118,
  "\u2581right": 119,
  "\u2581He": 120,
  "\u2581\u043c\u0435": 121,
  "\u2581\u043a\u043e\u0438\u0442\u043e": 122,
  "\u2581\u0434\u043e": 123,
  "\u043d\u0430": 124,
  "\u2581but": 125,
  "\u2581him": 126,
  "\u2581\u043d\u043e": 127,
  "\u2581so": 128,
  "\u044f": 129,
  "\u043d": 130,
  "\u2581\u0432\u0438": 131,
  "\u2581her": 132,
  "\u043b": 133,
  "\u2581go": 134,
  "ing": 135,
  "\u2581That": 136,
  "ve": 137,
  "\u2581no": 138,
  "\u2581his": 139,
  "\u2581if": 140,
  "\u2581\u043a\u0430\u043a\u0432\u043e": 141,
  "\u2581\u043c\u0443": 142,
  "\u043e": 143,
  "/": 144,
  "\u2581\u043f\u0440\u0438": 145,
  "\u2581\u0442\u0443\u043a": 146,
  "\u2581\u043c\u043d\u043e\u0433\u043e": 147,
  "\u2581want": 148,
  "\u2581A": 149,
  "\u2581think": 150,
  "\u2581\u043c\u043e\u0436\u0435": 151,
  "\u2581\u0430": 152,
  "\u2581\u043a\u043e\u0435\u0442\u043e": 153,
  "\u2581got": 154,
  "\u2581\u0412": 155,
  "\u2581This": 156,
  "\u2581has": 157,
  "\u2581time": 158,
  "\u2581\u043d\u0438": 159,
  "\u2581\u0438\u043c\u0430": 160,
  "\u043b\u0438": 161,
  "\u2581been": 162,
  "\u2581were": 163,
  "\u043d\u0435": 164,
  "\u2581\u0414\u043e\u0431\u0440\u0435": 165,
  "\u2581\u0442\u0430\u043a\u0430": 166,
  "\u2581them": 167,
  "\u2581\u043a\u044a\u043c": 168,
  "\u2581\u0431\u0435\u0448\u0435": 169,
  "ed": 170,
  "\u2581Yeah": 171,
  "\u043d\u043e": 172,
  "\u2581But": 173,
  "\u2581Oh": 174,
  "\u2581\u041d\u043e": 175,
  "\u2581who": 176,
  "\u2581\u0417\u0430": 177,
  "\u2581she": 178,
  "\u2581\u043d\u0435\u0449\u043e": 179,
  "\u2581\u0430\u0437": 180,
  "\u2581now": 181,
  "\u2581\u043d\u044f\u043c\u0430": 182,
  "\u044a\u0442": 183,
  "\u2581which": 184,
  "\u2581So": 185,
  "\u2581\u0430\u043a\u043e": 186,
  "\u2581more": 187,
  "\u0445": 188,
  "\u2581\u044f": 189,
  "\u2581\u0410": 190,
  "\u2581see": 191,
  "\u2581would": 192,
  "\u2581our": 193,
  "a": 194,
  "\u2581us": 195,
  "\u2581should": 196,
  "\u2581shall": 197,
  "\u2581had": 198,
  "\u2581going": 199,
  "\u2581\u043a\u043e\u0439\u0442\u043e": 200,
  "\u2581when": 201,
  "\u043c\u0435": 202,
  "\u2581Well": 203,
  "\u0435\u043d": 204,
  "\u2581\u0410\u0437": 205,
  "\u2581back": 206,
  "\u2581did": 207,
  "\"": 208,
  "\u2581\u0442\u043e\u0437\u0438": 209,
  "\u2581need": 210,
  "\u2581In": 211,
  "\u2581their": 212,
  "\u2581\u0432\u0441\u0438\u0447\u043a\u0438": 213,
  "\u2581gonna": 214,
  "\u2581\u043d\u0430\u0439": 215,
  "\u043b\u0430": 216,
  "\u2581other": 217,
  "\u2581\u0442\u0430\u0437\u0438": 218,
  "\u2581good": 219,
  "\u2581\u0441\u0430\u043c\u043e": 220,
  "\u2581\u043a\u043e\u0433\u0430\u0442\u043e": 221,
  "\u2581\u0410\u043a\u043e": 222,
  "\u25811": 223,
  "\u2581\u0431\u044a\u0434\u0435": 224,
  "\u2581\u0421": 225,
  "\u2581some": 226,
  "\u2581\u0433\u0438": 227,
  "\u2581\u043c\u0435\u043d": 228,
  "\u2581\u0442\u0435\u0437\u0438": 229,
  "\u2581take": 230,
  "\u2581\u0432\u0440\u0435\u043c\u0435": 231,
  "\u2581\u0435\u0434\u0438\u043d": 232,
  "\u25812": 233,
  "\u2581\u0441\u043b\u0435\u0434": 234,
  "\u2581\u0442\u043e\u0439": 235,
  "\u2581\u0442\u0435\u0431": 236,
  "\u2581They": 237,
  "\u2581If": 238,
  "\u2581\u0422\u043e\u0439": 239,
  "\u2581How": 240,
  "\u2581\u043e\u0449\u0435": 241,
  "e": 242,
  "\u2581She": 243,
  "\u2581\u041f\u043e": 244,
  "\u2581any": 245,
  "\u2581how": 246,
  "\u2581down": 247,
  "\u2581into": 248,
  "\u2581people": 249,
  "\u2581way": 250,
  "\u2581over": 251,
  "\u2581come": 252,
  "\u25813": 253,
  "\u2581\u043f\u0440\u0435\u0437": 254,
  "\u2581\u0422\u0440\u044f\u0431\u0432\u0430": 255,
  "\u2581than": 256,
  "\u2581could": 257,
  "\u0438\u0442\u0435": 258,
  "\u2581only": 259,
  "\u2581\u201e": 260,
  "\u2581\u0432\u0441\u0438\u0447\u043a\u043e": 261,
  "\u2581\u0441\u0442\u0435": 262,
  "\u2581\u0441\u043c\u0435": 263,
  "\u2581man": 264,
  "y": 265,
  "\u2581\u043a\u043e\u044f\u0442\u043e": 266,
  "\u2581make": 267,
  "\u2581\u041e": 268,
  "\u2581\u0441\u044a\u0441": 269,
  "\u2581say": 270,
  "\u2581\u041d\u044f\u043c\u0430": 271,
  "\u2581\u0422\u0438": 272,
  "\u2581\u041d\u0430": 273,
  "\u2019": 274,
  "\u2581There": 275,
  "\u2581\u0417\u0430\u0449\u043e": 276,
  "\u2581European": 277,
  "\u2581said": 278,
  "\u0441": 279,
  "\u2581Yes": 280,
  "\u0445\u0430": 281,
  "\u2581where": 282,
  "\u2581Hey": 283,
  "\u2581something": 284,
  "\u2581Why": 285,
  "\u044f\u0442": 286,
  "\u2581Okay": 287,
  "\u2581really": 288,
  "\u2581then": 289,
  "\u25815": 290,
  "\u2581\u043f\u043e\u0432\u0435\u0447\u0435": 291,
  "\u2581Regulation": 292,
  "\u2581All": 293,
  "\u2581\u2013": 294,
  "\u2581L": 295,
  "\u2581didn": 296,
  "er": 297,
  "\u2581\u043a\u0430\u043a\u0442\u043e": 298,
  "\u2581two": 299,
  "\u2581these": 300,
  "\u2581\u043f\u0440\u0435\u0434\u0438": 301,
  "\u2581too": 302,
  "\u2581Come": 303,
  "\u2581very": 304,
  ".\"": 305,
  "\u2581its": 306,
  "\u2581\u2014": 307,
  "\u2581\u0432\u044a\u0432": 308,
  "\u2581\u0431\u0438": 309,
  "\u2581\u0441\u0435\u0433\u0430": 310,
  "\u2581first": 311,
  "\u2581\u0447\u043b\u0435\u043d": 312,
  "\u2581tell": 313,
  "\u0439": 314,
  "\u2581\u043c\u043e\u0433\u0430": 315,
  "\u2581may": 316,
  "\u2581\u0431\u0435\u0437": 317,
  "\u2581\u0434\u043e\u0431\u0440\u0435": 318,
  "\u2581\u041a\u0430\u043a": 319,
  "\u2581\u043a\u0430\u043a": 320,
  "),": 321,
  "\u2581Article": 322,
  "\u2581those": 323,
  "\u2581mean": 324,
  "\u2581[": 325,
  "\u2581little": 326,
  "\u2581\u043d\u0435\u0433\u043e": 327,
  "\u2581work": 328,
  "\u2581\u0438\u043c": 329,
  "\u0435": 330,
  "\u2581off": 331,
  "\u2581\u043f\u043e\u0434": 332,
  "\u2581God": 333,
  "\u2581day": 334,
  "ly": 335,
  "\u2581Do": 336,
  "\u2581\u0442\u043e\u043b\u043a\u043e\u0432\u0430": 337,
  "\u2581\u0435\u0434\u043d\u0430": 338,
  "\u2581also": 339,
  "\u2581never": 340,
  "\u2581...": 341,
  "S": 342,
  "\u043a\u0430": 343,
  "\u258110": 344,
  "\u2581am": 345,
  "\u2581because": 346,
  "\u2581\u043c\u0430\u043b\u043a\u043e": 347,
  "\u2581'": 348,
  "\u2581Let": 349,
  "\u2581Commission": 350,
  "\u2581doing": 351,
  "\u2581\u0442\u0430\u043c": 352,
  "\u2581\u0441\u044a\u0449\u043e": 353,
  "\u2581well": 354,
  "\u2581let": 355,
  "\u2581\u201c": 356,
  "\u043d\u0430\u0442\u0430": 357,
  "\u2581after": 358,
  "\u2581much": 359,
  "\u2581before": 360,
  "\".": 361,
  "\u2581even": 362,
  "\u2581\u0442\u044f": 363,
  "\u2581look": 364,
  "\u2581must": 365,
  "\u2581My": 366,
  "\u2581thing": 367,
  "in": 368,
  "\u2581\u0415": 369,
  "\u2581love": 370,
  "\u2581new": 371,
  "\u2581\u0422\u0430\u043a\u0430": 372,
  "\u2581\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f": 373,
  "\u2581life": 374,
  "\u2581\u0437\u0430\u0449\u043e\u0442\u043e": 375,
  "\u2581\u0434\u0435\u043d": 376,
  "\u2581\u041a\u043e\u043c\u0438\u0441\u0438\u044f\u0442\u0430": 377,
  "\u2581years": 378,
  "\u043d\u0438\u0442\u0435": 379,
  "\u2581find": 380,
  "\u2581\u043d\u0430\u043b\u0438": 381,
  "o": 382,
  "\u25814": 383,
  "\u2581\u041e\u0442": 384,
  "\u2581why": 385,
  "\u2581\u0433\u043e\u0434\u0438\u043d\u0438": 386,
  "]": 387,
  "\u2581\u0422\u044f": 388,
  "\u2581use": 389,
  "\u2581made": 390,
  "\u2581Now": 391,
  "\u2581Don": 392,
  "\u2581Where": 393,
  "I": 394,
  "\u2581\u0445\u043e\u0440\u0430": 395,
  "\u043b\u043e": 396,
  "\u2581S": 397,
  "\u2581C": 398,
  "\u2581\u0434\u0440\u0443\u0433\u0438": 399,
  "\u2581still": 400,
  "\u2581\u043d\u0438\u0449\u043e": 401,
  "\u2581\u043a\u0430\u0437\u0430": 402,
  "\u2581Union": 403,
  "\u2581\u0439": 404,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430": 405,
  "\u2581\u043f\u0440\u043e\u0441\u0442\u043e": 406,
  "\u2581\u0438\u0441\u043a\u0430\u043c": 407,
  "\u0448\u0435": 408,
  "\u2581\u0435\u0434\u043d\u043e": 409,
  "\u2581such": 410,
  "\u043d\u0438\u044f": 411,
  "\u2581For": 412,
  "\u2581\u0442\u044f\u0445": 413,
  "\u258120": 414,
  "\u043a": 415,
  "\u2581help": 416,
  "\u0447\u0435": 417,
  "\u2581give": 418,
  "\u2581Mr": 419,
  "\u2581\u043c\u0435\u0436\u0434\u0443": 420,
  "\u2581\u0432\u0435\u0447\u0435": 421,
  "\u2581\u043f\u044a\u0442": 422,
  "\u2581okay": 423,
  "al": 424,
  "\u2581sorry": 425,
  "\u2581under": 426,
  "\u0440": 427,
  "\u2581\u0431\u044a\u0434\u0430\u0442": 428,
  "\u2581last": 429,
  "\u2581\u0438\u0437": 430,
  "\u0445\u043c\u0435": 431,
  "\u2581\u0441\u0442\u0430\u0432\u0430": 432,
  "\u2581Just": 433,
  "\u2581through": 434,
  "\u2581\u0425\u0430\u0439\u0434\u0435": 435,
  "\u2581long": 436,
  "\u2581used": 437,
  "\u2581does": 438,
  "EC": 439,
  "\u2581place": 440,
  "\u2581Member": 441,
  "\u2581\u0432\u0441\u0435\u043a\u0438": 442,
  "\u2581again": 443,
  "\u2581\u0447\u043e\u0432\u0435\u043a": 444,
  "A": 445,
  "\u2581\u0413": 446,
  "\u2581\u043d\u044f\u043a\u043e\u0439": 447,
  "\u0442\u0438": 448,
  "\u2581\u0432\u044a\u0440\u0445\u0443": 449,
  "\u2581\u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444": 450,
  "\u2581night": 451,
  "\u2581\u043f\u0440\u0435\u0434\u0432\u0438\u0434": 452,
  "\u2581things": 453,
  "\u2581home": 454,
  "\u2581anything": 455,
  "\u2581\u0420\u0435\u0433\u043b\u0430\u043c\u0435\u043d\u0442": 456,
  "\u2581\u043c\u043e\u0433\u0430\u0442": 457,
  "\u2581\u0421\u0435\u0433\u0430": 458,
  "\u2581Your": 459,
  "\u258115": 460,
  "\u2581sure": 461,
  "\u2581\u043d\u0430\u0441": 462,
  "\u2581\u0447\u0430\u0441\u0442": 463,
  "\u2581Look": 464,
  "\u2581thought": 465,
  "\u2581\u041a\u044a\u0434\u0435": 466,
  "\u2581\u0437\u0430\u0449\u043e": 467,
  "\u2581Who": 468,
  "\u2581Thank": 469,
  "\u2581put": 470,
  "\u25816": 471,
  "\u2581away": 472,
  "\u2581When": 473,
  "\u2581\u0443": 474,
  "\u2581\u043e\u0442\u043d\u043e\u0441\u043d\u043e": 475,
  "\u2581name": 476,
  "\u2581%": 477,
  "\u2581B": 478,
  "\u2581same": 479,
  "\u2581\u0432\u0441\u0435": 480,
  "\u2581\u0422\u0435": 481,
  "\u2581\u0441\u043b\u0435\u0434\u0432\u0430": 482,
  "C": 483,
  "\u2581\u043a\u0430\u0436\u0430": 484,
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f": 485,
  "\u2581information": 486,
  "\u2581being": 487,
  "\u2581\u0431\u0438\u043b": 488,
  "\u2581\u043d\u0435\u044f": 489,
  "\u2581\u043c\u044f\u0441\u0442\u043e": 490,
  "\u2581between": 491,
  "\u0415\u041e": 492,
  "\u0432": 493,
  "\u2581\u043d\u0438\u0435": 494,
  "i": 495,
  "\u2581\u0437\u043d\u0430\u043c": 496,
  "\u2581around": 497,
  "\u2581\u0433\u043e\u0434\u0438\u043d\u0430": 498,
  "\u2581\u0418\u043c\u0430": 499,
  "\u2581better": 500,
  "\u2581world": 501,
  "\u2581Not": 502,
  "\u2581call": 503,
  "\u2581\u0438\u0441\u043a\u0430\u0448": 504,
  "\u2581Council": 505,
  "\u2581told": 506,
  "\u2581great": 507,
  "\u2581\u041a\u043e\u0433\u0430\u0442\u043e": 508,
  "\u2581\u041c\u043e\u0436\u0435": 509,
  "\u201c": 510,
  "\u2581\u043d\u0430\u0447\u0438\u043d": 511,
  "\u2581always": 512,
  "\u2581own": 513,
  "\u2581\u0418\u0441\u043a\u0430\u043c": 514,
  "\u2581\u041f\u0440\u043e\u0441\u0442\u043e": 515,
  "\u2581\u041c\u043d\u043e\u0433\u043e": 516,
  "\u2581\u2018": 517,
  "\u258130": 518,
  "\u2581talk": 519,
  "n": 520,
  "\u2581\u043f\u0440\u0435\u0434": 521,
  "b": 522,
  "\u2581many": 523,
  "--": 524,
  "\u258112": 525,
  "\u25817": 526,
  "\u2581Good": 527,
  "\u2581most": 528,
  "\u2581States": 529,
  "\u2581p": 530,
  "\u2581Get": 531,
  "\u2581\u043d\u044f\u043a\u043e\u043b\u043a\u043e": 532,
  "\u2581guy": 533,
  "\u2581money": 534,
  "\u2581every": 535,
  "\u2581P": 536,
  "\u2581found": 537,
  "es": 538,
  "\u2581won": 539,
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f": 540,
  "\u258118": 541,
  "\u2581part": 542,
  "2": 543,
  "\u2581\u0417\u043d\u0430\u043c": 544,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438": 545,
  "\u2581believe": 546,
  "\u2581\u201d": 547,
  "\u2581\u0434\u043e\u043a\u0430\u0442\u043e": 548,
  "\u2581\u0437\u043d\u0430\u0435\u0448": 549,
  "c": 550,
  "\u2581\u0432\u0430\u0441": 551,
  "\u2581keep": 552,
  "\u2581\u0431\u0435": 553,
  "\u2581case": 554,
  "\u2581To": 555,
  "\u25818": 556,
  "\u2581year": 557,
  "\u2581\u0421\u044a\u0436\u0430\u043b\u044f\u0432\u0430\u043c": 558,
  "or": 559,
  "\u2581course": 560,
  "\u2581ever": 561,
  "\u2581!": 562,
  "\u043d\u0435\u0442\u043e": 563,
  "\u2581As": 564,
  "\u2581\u043d\u0435\u0449\u0430": 565,
  "\u0449\u0438": 566,
  "\u2581\u0434\u0430\u043b\u0438": 567,
  "\u2581\u0445\u043e\u0440\u0430\u0442\u0430": 568,
  "\u2581three": 569,
  "\u2581feel": 570,
  "\u2581\u043d\u044f\u043a\u043e\u0438": 571,
  "\u258119": 572,
  "\u2581everything": 573,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430": 574,
  "\u0432\u0430": 575,
  "\u2581done": 576,
  "\u0437\u0430": 577,
  "\u2581Are": 578,
  "\u2581\u0421\u043b\u0435\u0434": 579,
  "\u2581\u0415\u0442\u043e": 580,
  "\u2581\u041f\u0440\u0438": 581,
  "\u0434": 582,
  "\u2581\u041a\u043e\u0439": 583,
  "\u2581without": 584,
  "\u0446\u0438": 585,
  "\u2581\u043c\u0438\u0441\u043b\u044f": 586,
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0448": 587,
  "\u2581E": 588,
  "\u2581another": 589,
  "\u2581each": 590,
  "\u2581set": 591,
  "\u2581\u0434\u043e\u0440\u0438": 592,
  "\u2581nothing": 593,
  "\u2581\u0417\u043d\u0430\u0435\u0448": 594,
  "\u2581please": 595,
  "\u0433": 596,
  "\u2581D": 597,
  "r": 598,
  "\u2581kind": 599,
  "\u2581\u0434\u0440\u0443\u0433": 600,
  "\u2581Go": 601,
  "\u043a\u0438": 602,
  "\u2581\u0412\u0441\u0438\u0447\u043a\u043e": 603,
  "\u2581lot": 604,
  "\u2581house": 605,
  "(": 606,
  "\u2581T": 607,
  "\u2581\u266a": 608,
  "\u2581doesn": 609,
  "\u2581\u041c\u0438\u0441\u043b\u044f": 610,
  "\u2581\u041c\u043e\u043b\u044f": 611,
  "\u2581guys": 612,
  "\u2581\u0447\u0440\u0435\u0437": 613,
  "\u2581\u043f\u0440\u0430\u0432\u0438": 614,
  "\u2581best": 615,
  "\u2581\u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435": 616,
  "\u2581\u043a\u044a\u0434\u0435": 617,
  "\u2581Then": 618,
  "\u2581point": 619,
  "\u2581following": 620,
  "g": 621,
  "\u2581\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435": 622,
  "\u2581\u043d\u0430\u0438\u0441\u0442\u0438\u043d\u0430": 623,
  "\u2581order": 624,
  "\u2581\u0440\u0430\u0437": 625,
  "\u2581left": 626,
  "\u2581old": 627,
  "\u2581\u0421\u0430\u043c\u043e": 628,
  "\u043f\u043e": 629,
  "\u2581\u0421\u044a\u0432\u0435\u0442\u0430": 630,
  "\u2581\u0442\u043e\u0447\u043d\u043e": 631,
  "\u2581\u043e": 632,
  "\u043a\u043e": 633,
  "\u2581\u041d\u0438\u0435": 634,
  "\u0443": 635,
  "\u2581\u0432\u0438\u0435": 636,
  "\u2581came": 637,
  "EU": 638,
  "\u2581family": 639,
  "\u2581Please": 640,
  "\u043d\u043e\u0442\u043e": 641,
  "\u0415\u0421": 642,
  "\u2581car": 643,
  "\u2581understand": 644,
  "\u2581number": 645,
  "\u2581\u0438\u043c\u0430\u043c": 646,
  "\u258116": 647,
  "\u0421": 648,
  "\u2581O": 649,
  "\u2581days": 650,
  "\u2581\u0410\u043c\u0438": 651,
  "\u0441\u0442": 652,
  "\u2581happened": 653,
  "\u2581coming": 654,
  "\u2581\u0412\u0438\u0435": 655,
  "\u25819": 656,
  "\u2581means": 657,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u044f": 658,
  "\u2581might": 659,
  "\u2581\u0434\u0430\u043d\u043d\u0438": 660,
  "\u2581wanted": 661,
  "\u2581\u0418\u043c\u0430\u043c": 662,
  "\u2581end": 663,
  "th": 664,
  "\u2581big": 665,
  "B": 666,
  "\u2581\u043f\u0440\u0435": 667,
  "\u2581together": 668,
  "\u2581\u0431\u044f\u0445": 669,
  "\u2581\u0417\u0430\u0449\u043e\u0442\u043e": 670,
  "\u2581\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438": 671,
  "\u0449": 672,
  "\u2581\u0441\u044a\u044e\u0437": 673,
  "\u2581i": 674,
  "\u2581EU": 675,
  "\u2581products": 676,
  "\u2581\u0442\u043e\u0433\u0430\u0432\u0430": 677,
  "\u2581both": 678,
  "\u2581Here": 679,
  "\u2581today": 680,
  "\u2581girl": 681,
  "\u2581already": 682,
  "\u0434\u043e\u0431\u0440\u0435": 683,
  "D": 684,
  "\u2581enough": 685,
  "\u2581sir": 686,
  "\u2581\u043d\u0430\u0434": 687,
  "\",": 688,
  "\u2581\u0412\u0441\u0438\u0447\u043a\u0438": 689,
  "\u2581wrong": 690,
  "\u2581bad": 691,
  "\u2581\u0438\u0441\u043a\u0430": 692,
  "\u2581Did": 693,
  "\u2581\u041d\u0430\u0438\u0441\u0442\u0438\u043d\u0430": 694,
  "\u2581someone": 695,
  "\u2581\u043e\u0442\u043d\u043e\u0432\u043e": 696,
  "\u2581leave": 697,
  "\u2581\u0431\u0430\u0449\u0430": 698,
  "\u2581system": 699,
  "\u2581body": 700,
  "\u2581father": 701,
  "\u2581\u0442\u0440\u0438": 702,
  "\u258125": 703,
  "\u2581F": 704,
  "\u2581\u043a\u043e\u043b\u043a\u043e": 705,
  "\u2581\u0436\u0438\u0432\u043e\u0442": 706,
  "\u2581next": 707,
  "\u258117": 708,
  "\u2581\u0431\u044f\u0445\u0430": 709,
  "\u2581\u0425\u0435\u0439": 710,
  "\u2581\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435": 711,
  "\u2581\u0436\u0438\u0432\u043e\u0442\u0430": 712,
  "\u2581dead": 713,
  "\u2581\u0434\u0432\u0435": 714,
  "\u2581\u0441\u043b\u0443\u0447\u0430\u0439": 715,
  "T": 716,
  "\u2581fine": 717,
  "\u2581Can": 718,
  "\u258114": 719,
  "\u2581\u041a\u0430\u0442\u043e": 720,
  "\u2581V": 721,
  "\u2581data": 722,
  "\u2581Annex": 723,
  "\u2581\u043c\u043e\u0436\u0435\u043c": 724,
  "\u2581\u043f\u043e\u043c\u043e\u0449": 725,
  "\u2581\u043a\u043e\u0439": 726,
  "\u2581against": 727,
  "\u2581else": 728,
  "\u043c\u0430": 729,
  "\u2581looking": 730,
  "\u2581One": 731,
  "\u2581State": 732,
  "\u2581\u043d\u0438\u043a\u043e\u0433\u0430": 733,
  "\u2581\u0437\u0430\u0435\u0434\u043d\u043e": 734,
  "\u2581stop": 735,
  "\u2581real": 736,
  "\u2581\u0412\u0438\u0436": 737,
  "\u2581\u0434\u044f\u0432\u043e\u043b\u0438\u0442\u0435": 738,
  "\u2581while": 739,
  "\u2581\u0432\u0440\u044a\u0437\u043a\u0430": 740,
  "\u2581\u043e\u043a\u043e\u043b\u043e": 741,
  "\u043f": 742,
  "\u2581\u043c\u043e\u0436\u0435\u0448": 743,
  "\u0449\u0430": 744,
  "\u2581\u0422\u043e\u0433\u0430\u0432\u0430": 745,
  "\u2581\u0438\u043c\u0430\u0448": 746,
  "\u2581\u0432\u0438\u043d\u0430\u0433\u0438": 747,
  "\u2581show": 748,
  "\u2581went": 749,
  "\u2581M": 750,
  "\u258111": 751,
  "\u2581\u043f\u0430\u043a": 752,
  "\u2581different": 753,
  "\u2581important": 754,
  "\u2581\u0442\u043e\u0447\u043a\u0430": 755,
  "\u2581\u0418\u0437": 756,
  "\u2581Because": 757,
  "\u2581\u0412\u0438": 758,
  "\u2581\u041d\u0410": 759,
  "l": 760,
  "\u2581\u0421\u044a\u044e\u0437\u0430": 761,
  "\u2581accordance": 762,
  "\u2581\u043f\u0430\u0440\u0438": 763,
  "\u2581friend": 764,
  "\u2581care": 765,
  "\u2581whole": 766,
  "\u2581\u0440\u0435\u0433\u043b\u0430\u043c\u0435\u043d\u0442": 767,
  "\u2581within": 768,
  "\u2581G": 769,
  "\u0432\u0438": 770,
  "\u2581hell": 771,
  "\u2581\u0411\u0435\u0448\u0435": 772,
  "\u2581saw": 773,
  "\u2581\u0420\u0430\u0437\u0431\u0438\u0440\u0430": 774,
  "\u2581talking": 775,
  "\u2581\u0434\u043d\u0438": 776,
  "\u2581\u0431\u0438\u043b\u0438": 777,
  "\u2581\u0441\u0440\u0435\u0449\u0443": 778,
  "\u2581\u043c\u0430\u0439\u043a\u0430": 779,
  "\u2581getting": 780,
  "\u2581market": 781,
  "\u2581called": 782,
  "\u2581\u0446\u0435\u043b": 783,
  "\u2581kill": 784,
  "\u2581\u0438\u043c\u0430\u0442": 785,
  "\u2581son": 786,
  "\u0410": 787,
  "\u0434\u0438": 788,
  "\u2581job": 789,
  "\u0439\u0442\u0435": 790,
  "\u2581\u0434\u043d\u0435\u0441": 791,
  "\u2581\u043d\u0443\u0436\u0434\u0430": 792,
  "\u2581water": 793,
  "\u2581business": 794,
  "\u2581trying": 795,
  "\u2581\u043d\u0430\u0440\u0435\u0434": 796,
  "\u2581\u0423": 797,
  "\u2581H": 798,
  "\u2581hear": 799,
  "on": 800,
  "\u2581took": 801,
  "\u258124": 802,
  "\u258113": 803,
  "\u2581country": 804,
  "\u2581start": 805,
  "\u2581high": 806,
  "\u2581\u0438\u043c\u0430\u043c\u0435": 807,
  "\u2581\u0437\u0430\u0440\u0430\u0434\u0438": 808,
  "\u0439\u043a\u0438": 809,
  "\u2581\u0441\u0442\u0440": 810,
  "\u2581\u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430": 811,
  "P": 812,
  "\u2581Right": 813,
  "\u2581room": 814,
  "\u2581\u0436\u0435\u043d\u0430": 815,
  "\u2581ask": 816,
  "\u2581until": 817,
  "\u2581second": 818,
  "\u2581mother": 819,
  "ic": 820,
  "\u2581\u0432\u0438\u0434\u044f": 821,
  "\u2581few": 822,
  "\u0430\u0442\u0430": 823,
  "\u0434\u0430": 824,
  "\u2581uh": 825,
  "\u2581during": 826,
  "\u2581head": 827,
  "\u2581isn": 828,
  "\u2581\u0422\u0443\u043a": 829,
  "\u2581\u0415\u0421": 830,
  "\u2581\u043c\u043e\u043b\u044f": 831,
  "\u2581men": 832,
  "\u2581Uh": 833,
  "\u2581least": 834,
  "\u2581seen": 835,
  "E": 836,
  "\u2581THE": 837,
  "\u2581person": 838,
  "\u2581since": 839,
  "\u2581live": 840,
  "\u2581Of": 841,
  "\u2581\u0437\u043d\u0430\u0435": 842,
  "\u2581mind": 843,
  "\u2581measures": 844,
  "\u0438\u044f": 845,
  "\u2581\u0414\u043e": 846,
  "\u2581\u043a\u044a\u0434\u0435\u0442\u043e": 847,
  "\u2581\u043f\u0440\u043e": 848,
  "\u2581\u0432\u0441\u044f\u043a\u0430": 849,
  "\u2581having": 850,
  "\u2581\u043a\u0430\u0437\u0432\u0430": 851,
  "\u2581stay": 852,
  "\u2581wait": 853,
  "\u2581working": 854,
  "\u2581\u043a\u0430\u0436\u0435\u0448": 855,
  "\u2581problem": 856,
  "\u2581Hello": 857,
  "\u0449\u043e": 858,
  "\u2581re": 859,
  "\u2581idea": 860,
  "\u2581weight": 861,
  "\u2581wasn": 862,
  "en": 863,
  "\u2581hand": 864,
  "\u2581\u0438\u0437\u0433\u043b\u0435\u0436\u0434\u0430": 865,
  "\u2581remember": 866,
  "\u2581100": 867,
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u0435": 868,
  "\u25811,": 869,
  "\u2581product": 870,
  "3": 871,
  "\u2581matter": 872,
  "\u2581\u043c\u0438\u0441\u043b\u0438\u0448": 873,
  "\u2581\u0422\u043e\u0437\u0438": 874,
  "\u2581\u041d\u0430\u0439": 875,
  "\u2581yet": 876,
  "\u2581change": 877,
  "\u2581\u041d\u0435\u043a\u0430": 878,
  "\u2581try": 879,
  "\u2581\u0434\u043e\u0439\u0434\u0435": 880,
  "\u2581\u0434\u043e\u0441\u0442\u0430": 881,
  "\u2581On": 882,
  "\u2581meet": 883,
  "ers": 884,
  "\u2581\u0431\u0438\u043b\u043e": 885,
  "\u258150": 886,
  "\u2581blood": 887,
  "\u2581ago": 888,
  "\u2581mg": 889,
  "\u2581Parliament": 890,
  "\u2581school": 891,
  "\u2581knew": 892,
  "\u258121": 893,
  "\u2581yourself": 894,
  "\u2581/": 895,
  "\u2581R": 896,
  "\u2581At": 897,
  "\u2581saying": 898,
  "\u2581\u0441\u044a\u0440": 899,
  "\u2581Thanks": 900,
  "\u2581period": 901,
  "\u2581children": 902,
  "the": 903,
  "\u2581taking": 904,
  "\u2581\u0442\u043e": 905,
  "\u2581Decision": 906,
  "\u2581\u0432\u0435\u0447\u0435\u0440": 907,
  "\u2581actually": 908,
  "\u0447": 909,
  "\u2581Directive": 910,
  "\u2581\u043f\u0440\u0438\u044f\u0442\u0435\u043b": 911,
  "\u2581heart": 912,
  "\u0441\u043a\u0430": 913,
  "\u2581hard": 914,
  "\u2581nice": 915,
  "\u2581free": 916,
  "\u2581including": 917,
  "\u2581N": 918,
  "to": 919,
  "\u2581once": 920,
  "\u258122": 921,
  "\u2581\u0434\u043e\u0441\u0442\u0430\u0442\u044a\u0447\u043d\u043e": 922,
  "\u2581heard": 923,
  "\u2581times": 924,
  "\u2581provided": 925,
  "\u2581Wait": 926,
  "\u2581financial": 927,
  "\u2581\u0441\u044a\u0433\u043b\u0430\u0441\u043d\u043e": 928,
  "\u2581particular": 929,
  "\u2581K": 930,
  "\u2581\u043c\u0435\u0440\u043a\u0438": 931,
  "\u2581Bulgaria": 932,
  "\u2581possible": 933,
  "\u2581\u0431\u0438\u043b\u0430": 934,
  "\u2581power": 935,
  "\u2581\u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430": 936,
  "1": 937,
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c\u0430": 938,
  "\u2581II": 939,
  "\u2581\u0441\u0435\u0431\u0435": 940,
  "\u2581\u0422\u043e\u0447\u043d\u043e": 941,
  "us": 942,
  "\u2581yeah": 943,
  "\u2581food": 944,
  "man": 945,
  "4": 946,
  "M": 947,
  "F": 948,
  "\u2581\u0432\u0438\u0434\u0438\u043c": 949,
  "\u2581control": 950,
  "\u2581\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438": 951,
  "\u2581\u043c\u043e\u044f": 952,
  "\u2581See": 953,
  "\u2581conditions": 954,
  "\u2581baby": 955,
  "\u2581says": 956,
  "\u2581game": 957,
  "it": 958,
  "\u2581support": 959,
  "\u2581taken": 960,
  "\u2581\u0417\u043d\u0430\u0447\u0438": 961,
  "\u2581woman": 962,
  "\u2581morning": 963,
  "\u2581:": 964,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0438": 965,
  "\u201d": 966,
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0438": 967,
  "\u0441\u043a\u0438": 968,
  "\u043c\u0438": 969,
  "\u2581referred": 970,
  "\u2581\u041a\u043e\u043b\u043a\u043e": 971,
  "\u2581\u0434\u0435": 972,
  "\u2581public": 973,
  "\u2581\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435": 974,
  "\u2581\u043d\u043e\u0449": 975,
  "\u2581level": 976,
  "\u0440\u0430": 977,
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c": 978,
  "\u2581patients": 979,
  "\u25811.": 980,
  "\u2581move": 981,
  "\u2581\u0447\u0430\u0441\u0430": 982,
  "\u2581W": 983,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0438": 984,
  "V": 985,
  "\u2581e": 986,
  "\u2581\u0411\u043e\u0436\u0435": 987,
  "\u2581friends": 988,
  "\u2581report": 989,
  "\u2581killed": 990,
  "\u0432\u043e": 991,
  "\u2581\u041a\u0430\u043a\u0442\u043e": 992,
  "\u2581un": 993,
  "\u2581\u0418\u0441\u043a\u0430\u0448": 994,
  "\u2581list": 995,
  "\u0412": 996,
  "\u043a\u0430\u0442\u0430": 997,
  "\u0441\u0438": 998,
  "\u2581countries": 999,
  "\u2581human": 1000,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u0430": 1001,
  "\u2581\u043d\u0435\u0449\u0430\u0442\u0430": 1002,
  "\u2581side": 1003,
  "\u2581\u0441\u0442\u0430\u043d\u0435": 1004,
  "\u2581&": 1005,
  "\u2581*": 1006,
  "\u2581\u041d\u0438\u0449\u043e": 1007,
  "\u2581date": 1008,
  "\u2581boy": 1009,
  "h": 1010,
  "\u0447\u0438": 1011,
  "x": 1012,
  "\u2581months": 1013,
  "\u258123": 1014,
  "\u2581far": 1015,
  "\u2581\u0434\u0440\u0443\u0433\u043e": 1016,
  "\u0431\u0438": 1017,
  "\u2581Sorry": 1018,
  "\u2581\u0441\u0442\u0430\u043d\u0430": 1019,
  "\u2581\u0441\u0438\u043b\u0430": 1020,
  "p": 1021,
  "\u2581regard": 1022,
  "\u2581\u0432\u0440\u0435\u043c\u0435\u0442\u043e": 1023,
  "k": 1024,
  "\u2581face": 1025,
  "\u2581open": 1026,
  "\u2581\u0432\u044a\u043f\u0440\u043e\u0441": 1027,
  "\u2581\u0422\u0430\u0437\u0438": 1028,
  "\u2581play": 1029,
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0438\u0442\u0435": 1030,
  "\u0431": 1031,
  "\u2581\u0412\u0441\u0435": 1032,
  "\u2581national": 1033,
  "\u2581\u0442\u0430\u043a\u0438\u0432\u0430": 1034,
  "\u2581fucking": 1035,
  "\u2581\u0434\u0432\u0430": 1036,
  "\u2581With": 1037,
  "\u0436\u0430": 1038,
  "\u2581able": 1039,
  "\u2581\u0434\u0435\u0446\u0430": 1040,
  "\u2581Jesus": 1041,
  "\u2581fact": 1042,
  "\u2581\u0438\u043c\u0435\u0442\u043e": 1043,
  "\u2581gotta": 1044,
  "\u2581Take": 1045,
  "\u2581shit": 1046,
  "N": 1047,
  "\u2581full": 1048,
  "\u2581\u0411\u044a\u043b\u0433\u0430\u0440\u0438\u044f": 1049,
  "\u0433\u0430": 1050,
  "\u2581\u043f\u044a\u0442\u0438": 1051,
  "\u2581risk": 1052,
  "\u2581Or": 1053,
  "\u2581These": 1054,
  "\u2581pretty": 1055,
  "\"?": 1056,
  "\u2581\u041e\u0449\u0435": 1057,
  "H": 1058,
  "\u25810": 1059,
  "\u2581area": 1060,
  "\u2581bring": 1061,
  "\u2581certain": 1062,
  "\u2581guess": 1063,
  "\u2581hours": 1064,
  "\u2581\u0417\u0434\u0440\u0430\u0432\u0435\u0439": 1065,
  "an": 1066,
  "\u043c\u043e": 1067,
  "\u2581run": 1068,
  "\u2581death": 1069,
  "\u2581minutes": 1070,
  "\u2581de": 1071,
  "able": 1072,
  "\u25812009": 1073,
  "\u2581bit": 1074,
  "\u043e\u0432\u0435": 1075,
  "\u2581necessary": 1076,
  "\u2581\u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438": 1077,
  "\u2581given": 1078,
  "\u2581His": 1079,
  "\u043c\u0430\u043b\u043a\u043e": 1080,
  "\u2581hope": 1081,
  "\u2581\u043c\u043e\u043c\u0435\u043d\u0442\u0430": 1082,
  "\u2581true": 1083,
  "\u0440\u0438": 1084,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043c": 1085,
  "\u2581_": 1086,
  "\u2581question": 1087,
  "\u2581week": 1088,
  "\u2581\u0422\u0435\u0437\u0438": 1089,
  "\u2581\u0414": 1090,
  "\u2581wanna": 1091,
  "\u2581Maybe": 1092,
  "\u2581\u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442": 1093,
  "\u2581lost": 1094,
  "\u2581President": 1095,
  "\u2581gone": 1096,
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430": 1097,
  "\u2581\u041d\u0438\u043a\u043e\u0433\u0430": 1098,
  "\u2581\u0432\u0437\u0435\u043c\u0430": 1099,
  "R": 1100,
  "\u2581plan": 1101,
  "\u2581soon": 1102,
  "\u2581later": 1103,
  "\u2581\u0431\u044a\u0440\u0437\u043e": 1104,
  "\u258131": 1105,
  "\u2581\u0442\u044a\u0439": 1106,
  "\u2581\u0412\u0435\u0447\u0435": 1107,
  "\u2581\u043d\u0438\u0442\u043e": 1108,
  "\u2581\u0441\u043b\u0443\u0447\u0438": 1109,
  "\u0437": 1110,
  "\u2581\u0432\u0437\u0435": 1111,
  "\u2581\u0441\u0432\u0435\u0442\u0430": 1112,
  "\u2581less": 1113,
  "ation": 1114,
  "\u2581\u041e\u0441\u0432\u0435\u043d": 1115,
  "\u2581line": 1116,
  "\u2581phone": 1117,
  "\u2581company": 1118,
  "\u2581\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e": 1119,
  "\u2581wants": 1120,
  "\u2581\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e": 1121,
  "\u2581\u0441\u0432\u044f\u0442": 1122,
  "\u2581ready": 1123,
  "\u2581\u0411\u043e\u0433": 1124,
  "G": 1125,
  "\u2581\u043c\u0438\u043d\u0443\u0442\u0438": 1126,
  "\u2581\u043f\u0440\u0430\u0432\u043e": 1127,
  "\u2581making": 1128,
  "\u2581\u043c\u0435\u0441\u0435\u0446\u0430": 1129,
  "\u2581\u043f\u0440\u0430\u0432\u044f": 1130,
  "\u2581\u043d\u0438\u043a\u043e\u0439": 1131,
  "\u2581\u0434": 1132,
  "\u2581wife": 1133,
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0430": 1134,
  "\u2581\u0443\u0441\u043b\u043e\u0432\u0438\u044f": 1135,
  "\u2581\u041a\u0430\u0436\u0438": 1136,
  "W": 1137,
  "\u2581\u0442\u0440\u044f\u0431\u0432\u0430\u0448\u0435": 1138,
  "le": 1139,
  "\u25812011": 1140,
  "\u2581\u0414\u043e\u0440\u0438": 1141,
  "\u2581law": 1142,
  "\u2581rules": 1143,
  "\u2581wouldn": 1144,
  "L": 1145,
  "\u2581per": 1146,
  "\u2581Have": 1147,
  "\u258128": 1148,
  "\u2581services": 1149,
  "\u2581needs": 1150,
  "\u2581\u043f\u0440\u043e\u0434\u0443\u043a\u0442": 1151,
  "\u2581Dr": 1152,
  "\u2581\u043c\u043e\u043c\u0438\u0447\u0435": 1153,
  "\u2581anyone": 1154,
  "\u2581third": 1155,
  "\u2581Like": 1156,
  "\u2581\u0432\u044a\u0437": 1157,
  "\u2581gave": 1158,
  "\u2581\u0442\u0430\u043a\u044a\u0432": 1159,
  "\u2581non": 1160,
  "\u2581brother": 1161,
  "\u2581happy": 1162,
  "\u2581OF": 1163,
  "\u2581maybe": 1164,
  "\u2581close": 1165,
  "\u2581paragraph": 1166,
  "f": 1167,
  "\u2581\u0417\u0430\u0442\u043e\u0432\u0430": 1168,
  "\u0432\u0430\u043d\u0435": 1169,
  "\u25812,": 1170,
  "\u2581\u0440\u0430\u043c\u043a\u0438\u0442\u0435": 1171,
  "\u2581g": 1172,
  "\u2581New": 1173,
  "\u2581s": 1174,
  "\u2581turn": 1175,
  "\u2581party": 1176,
  "\u2581read": 1177,
  "\u2581using": 1178,
  "\u2581\u0447\u043b\u0435\u043d\u043a\u0438": 1179,
  "\u2581makes": 1180,
  "\u2581pay": 1181,
  "\u258127": 1182,
  "\u2581become": 1183,
  "\u2581\u041d\u0430\u043b\u0438": 1184,
  "\u2581light": 1185,
  "\u2581\u043c\u044a\u0436": 1186,
  "\u2581authorities": 1187,
  "\u2581die": 1188,
  "\u2581deal": 1189,
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0442\u0435": 1190,
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438": 1191,
  "\u2581\u043a\u043e\u043d\u0442\u0440\u043e\u043b": 1192,
  "\u2581Jehovah": 1193,
  "\u2581thinking": 1194,
  "\u258140": 1195,
  "\u2581\u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442": 1196,
  "\u2581\u2022": 1197,
  "\u2581--": 1198,
  "\u25812013": 1199,
  "\u0418": 1200,
  "\u25812016": 1201,
  "\u2581type": 1202,
  "\u2581lose": 1203,
  "\u2581available": 1204,
  "\u25812010": 1205,
  "\u2581\u043f\u0440\u0438\u043b\u0430\u0433\u0430": 1206,
  "\u2581force": 1207,
  "\u2581\u0443\u0441\u043b\u0443\u0433\u0438": 1208,
  "up": 1209,
  "\u0434\u043e": 1210,
  "\u2581Tell": 1211,
  "\u2581door": 1212,
  "\u2581\u0432\u0438\u0434": 1213,
  "am": 1214,
  "\u2581\u0434\u0440\u0443\u0433\u0430": 1215,
  "em": 1216,
  "\u25812014": 1217,
  "\u2581eat": 1218,
  "\u0435\u043d\u0438": 1219,
  "\u2581account": 1220,
  "\u2581alone": 1221,
  "\u2581myself": 1222,
  "\u2581\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u044f": 1223,
  "\u2581energy": 1224,
  "\u2581haven": 1225,
  "\u2581\u0434\u043e\u0431\u044a\u0440": 1226,
  "\u2581Agreement": 1227,
  "\u2581EUR": 1228,
  "\u2581\u043c\u043e\u043c\u0435\u043d\u0442": 1229,
  "\u2581decision": 1230,
  "\u2581\u043a\u0430\u043a\u0432\u043e\u0442\u043e": 1231,
  "\u2581\u0415\u0439": 1232,
  "\u2581Stop": 1233,
  "\u0444": 1234,
  "\u2581requirements": 1235,
  "\u2581An": 1236,
  "ar": 1237,
  "\u2581\u0414\u0438\u0440\u0435\u043a\u0442\u0438\u0432\u0430": 1238,
  "\u2581\u0434\u0432\u0430\u043c\u0430\u0442\u0430": 1239,
  "\u258126": 1240,
  "\u2581\u0434\u0430\u0434\u0435": 1241,
  "\u2581\u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435": 1242,
  "\u2581five": 1243,
  "\u043d\u0438\u044f\u0442": 1244,
  "\u2581late": 1245,
  "\u2581special": 1246,
  "\u2581\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f": 1247,
  "\u2581clear": 1248,
  "\u2581\u0411\u0435\u0437": 1249,
  "\u2581tonight": 1250,
  "el": 1251,
  "\u2581knows": 1252,
  "\u2581Europe": 1253,
  "\u2581\u043a\u043e\u043b\u0430\u0442\u0430": 1254,
  "\u2581young": 1255,
  "\u2581\u0433\u043e\u043b\u044f\u043c\u0430": 1256,
  "\u2581women": 1257,
  "\u2581\u041f\u0440\u0435": 1258,
  "\u2581everyone": 1259,
  "\u2581word": 1260,
  "\u2581small": 1261,
  "\u2581l": 1262,
  "\u2581Hi": 1263,
  "\u2581\u0415\u0434\u0438\u043d": 1264,
  "The": 1265,
  "\u2581happen": 1266,
  "\u2581\u0432\u044a\u0440\u043d\u0430": 1267,
  "\u2581\u0433\u043e\u0432\u043e\u0440\u044f": 1268,
  "\u2581\u0431\u044a\u0434\u0430": 1269,
  "\u2581\u041f\u0440\u0435\u0437": 1270,
  "\u2581test": 1271,
  "\u2581truth": 1272,
  "\u041a": 1273,
  "\u2581\u0438\u043c\u0430\u0442\u0435": 1274,
  "\u2581treatment": 1275,
  "\u2581stuff": 1276,
  "\u2581m": 1277,
  "\u2581service": 1278,
  "\u2581aid": 1279,
  "\u2581\u0420\u0430\u0437": 1280,
  "\u0422": 1281,
  "\u2581whether": 1282,
  "\u2581After": 1283,
  "\u2581Our": 1284,
  "\u2581inside": 1285,
  "\u2581reason": 1286,
  "\u2581\u043a\u0440\u0430\u044f": 1287,
  "\u2581therefore": 1288,
  "\u2581\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442": 1289,
  "\u2581Really": 1290,
  "\u2581probably": 1291,
  "\u25812012": 1292,
  "\u2581OK": 1293,
  "K": 1294,
  "\u2581\u0418\u043c\u0430\u0448": 1295,
  "z": 1296,
  "\u2581\u0432\u043e\u0434\u0430": 1297,
  "\u041e": 1298,
  "\u2581\u0441\u0440\u0435\u0449\u0430": 1299,
  "\u2581mm": 1300,
  "\u2581comes": 1301,
  "\u2581future": 1302,
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438": 1303,
  "\u2581tomorrow": 1304,
  "\u2581\u043c\u043e\u0436\u0435\u0442\u0435": 1305,
  "\u2581thank": 1306,
  "\u2581application": 1307,
  "\u2581\u041f\u0440\u0435\u0434\u0438": 1308,
  "\u2581Be": 1309,
  "\u2581hands": 1310,
  "\u2581\u043e\u0441\u0432\u0435\u043d": 1311,
  "\u2581\u0418\u043b\u0438": 1312,
  "\u2581\u043e\u0440\u0433\u0430\u043d": 1313,
  "\u2581security": 1314,
  "\u2581\u0419\u0435\u0445\u043e\u0432\u0430": 1315,
  "\u2581common": 1316,
  "and": 1317,
  "\u2581air": 1318,
  "\u2581\u041c\u043e\u0433\u0430": 1319,
  "\u2581Bulgarian": 1320,
  "\u2581\u0432\u0435\u0434\u043d\u0430\u0433\u0430": 1321,
  "\u2581respect": 1322,
  "is": 1323,
  "\u0446\u0435": 1324,
  "\u2581kid": 1325,
  "\u2581dad": 1326,
  "\u0447\u043b\u0435\u043d\u043a\u0438": 1327,
  "\u2581\u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0438": 1328,
  "\u2581development": 1329,
  "\u2581rest": 1330,
  "\u2581\u0411": 1331,
  "\u044a\u0440": 1332,
  "\u043d\u0438\u043a": 1333,
  "\u2581Re": 1334,
  "\u2581fuck": 1335,
  "\u2581child": 1336,
  "ity": 1337,
  "\u2581provide": 1338,
  "\u0446\u0438\u0442\u0435": 1339,
  "\u258129": 1340,
  "\u2581met": 1341,
  "\u2581either": 1342,
  "\u2581\u043e\u0431\u0430\u0447\u0435": 1343,
  "\u2581Dad": 1344,
  "\u2581\u043e\u0441\u043d\u043e\u0432\u0430": 1345,
  "\u2581price": 1346,
  "\u2581doctor": 1347,
  "\u0445\u0442\u0435": 1348,
  "\u2581easy": 1349,
  "\u2581half": 1350,
  "\u2581\u0440\u0430\u0437\u0431\u0438\u0440\u0430": 1351,
  "\u2581\u0438\u0441\u043a\u0430\u0442\u0435": 1352,
  "\u2581\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438": 1353,
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0430": 1354,
  "O": 1355,
  "\u2581\u0441\u0432\u043e\u044f": 1356,
  "\u2581four": 1357,
  "\u0441\u0435": 1358,
  "\u2581worry": 1359,
  "\u0434\u0435": 1360,
  "\u2581By": 1361,
  "\u2581\u0431\u0438\u0445": 1362,
  "\u2581\u043f\u0435\u0440\u0438\u043e\u0434": 1363,
  "\u2581value": 1364,
  "\u2581\u0432\u044a\u043f\u0440\u043e\u0441\u0438": 1365,
  "\u2581\u041d\u044f\u043a\u043e\u0439": 1366,
  "\u2581\u0434\u0435\u0446\u0430\u0442\u0430": 1367,
  "\u0438\u0437": 1368,
  "\u2581\u043c\u043e\u0439": 1369,
  "\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u043e": 1370,
  "\u043e\u0432": 1371,
  "\u2581started": 1372,
  "na": 1373,
  "\u2581eyes": 1374,
  "\u2581Listen": 1375,
  "\u2581police": 1376,
  "\u2581yes": 1377,
  "\u2581beautiful": 1378,
  "\u2581ensure": 1379,
  "\u2581\u0427\u0435": 1380,
  "\u2581\u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442": 1381,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0448": 1382,
  "\u2581\u043f\u0440\u0438\u044f\u0442\u0435\u043b\u0438": 1383,
  "\u0433\u043e": 1384,
  "\u2581economic": 1385,
  "\u2581\u0441\u0435\u0434\u043c\u0438\u0446\u0430": 1386,
  "\u2581specific": 1387,
  "\u2581\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435": 1388,
  "\u2581\u041c\u0438\u0441\u043b\u0435\u0445": 1389,
  "\u2581\u0437\u0430\u0442\u043e\u0432\u0430": 1390,
  "\u2581cannot": 1391,
  "\u2581kids": 1392,
  "\u2581office": 1393,
  "\u2581\u043c\u043e\u044f\u0442\u0430": 1394,
  "\u2581\u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0438": 1395,
  "\u25812008": 1396,
  "\u2581\u043f\u0430\u0440\u0438\u0442\u0435": 1397,
  "\u2581\u0438\u043c\u0435": 1398,
  "\u2581\u0445\u0430\u0440\u0435\u0441\u0432\u0430": 1399,
  "\u2581group": 1400,
  "\u2581\u0446\u044f\u043b\u0430\u0442\u0430": 1401,
  "\u043e\u0442": 1402,
  "\u0413": 1403,
  "\u0437\u0438": 1404,
  "\u2581\u0412\u0441\u044a\u0449\u043d\u043e\u0441\u0442": 1405,
  "\u2581couldn": 1406,
  "\u2581\u043f\u0435\u0442": 1407,
  "\u2581appropriate": 1408,
  "\u2581activities": 1409,
  "\u2581\u0420\u0435\u0448\u0435\u043d\u0438\u0435": 1410,
  "\u2581\u043a\u0430\u0437\u0430\u0445": 1411,
  "\u2581based": 1412,
  "\u2581exactly": 1413,
  "\u2581asked": 1414,
  "\u2581chance": 1415,
  "\u2581check": 1416,
  "\u2581known": 1417,
  "\u2581contact": 1418,
  "\u2581\u041a\u0430\u0437\u0430\u0445": 1419,
  "\u2581\u0434\u043e\u043c\u0430": 1420,
  "\u2581\u043f\u0440\u0430\u0432\u0438\u043c": 1421,
  "\u2581hold": 1422,
  "\u2581\u0422\u043e\u043b\u043a\u043e\u0432\u0430": 1423,
  "\u2581city": 1424,
  "\u2581basis": 1425,
  "ED": 1426,
  "\u2581supposed": 1427,
  "\u2581\u0415\u043b\u0430": 1428,
  "\u2581state": 1429,
  "\u2581mom": 1430,
  "\u2581team": 1431,
  "\u2581relevant": 1432,
  "\u2581meeting": 1433,
  "\u2581Give": 1434,
  "\u2581amount": 1435,
  "\u2581May": 1436,
  "\u0441\u043a\u0430\u0442\u0430": 1437,
  "\u2581U": 1438,
  "\u2581story": 1439,
  "\u2581\u041f": 1440,
  "\u2581Nothing": 1441,
  "\u2581listen": 1442,
  "\u2581\u0434\u0432\u0435\u0442\u0435": 1443,
  "\u043e\u0442\u043e": 1444,
  "\u2581\u043a\u043e\u043b\u043a\u043e\u0442\u043e": 1445,
  "6": 1446,
  "\u2581\u043d\u0430\u043f\u044a\u043b\u043d\u043e": 1447,
  "\u2581\u0442\u0430\u043a\u043e\u0432\u0430": 1448,
  "\u2581However": 1449,
  "\u2581\u0431": 1450,
  "ia": 1451,
  "\u2581outside": 1452,
  "\u2581looks": 1453,
  "\u2581\u0434\u0435\u0442\u0435": 1454,
  "\u2581\u043d\u043e\u0432\u0438": 1455,
  "\u2581above": 1456,
  "\u2581\u0418\u043c\u0430\u043c\u0435": 1457,
  "\u2581\u043e\u0431": 1458,
  "\u2581fire": 1459,
  "\u2581policy": 1460,
  "\u2581hit": 1461,
  "\u2581\u043f\u043b\u0430\u043d": 1462,
  "\u2581\u0437\u0435\u043c\u044f\u0442\u0430": 1463,
  "\u2581\u0418\u0437\u0433\u043b\u0435\u0436\u0434\u0430": 1464,
  "\u2581sent": 1465,
  "\u2581\u0433\u043b\u0430\u0432\u0430\u0442\u0430": 1466,
  "10": 1467,
  "\u2581\u0412\u0438\u043d\u0430\u0433\u0438": 1468,
  "\u2581\u043f\u043e\u043d\u0435": 1469,
  "\u2581situation": 1470,
  "\u2581brought": 1471,
  "\u2581concerned": 1472,
  "\u2581\u041d\u0438\u043a\u043e\u0439": 1473,
  "\u2581\u0434\u043e\u0431\u0440\u043e": 1474,
  "\u2581\u0441\u044a\u0436\u0430\u043b\u044f\u0432\u0430\u043c": 1475,
  "\u2581moment": 1476,
  "\u0441\u0442\u0438": 1477,
  "\u2581\u0440\u0435": 1478,
  "\u2581\u0431\u0443\u043a\u0432\u0430": 1479,
  "\u2581\u0442\u044f\u043b\u043e\u0442\u043e": 1480,
  "\u2581news": 1481,
  "Y": 1482,
  "w": 1483,
  "\u2581though": 1484,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b": 1485,
  "\u2581daughter": 1486,
  "\u2581+": 1487,
  "\u2581\u0442": 1488,
  "\u0440\u043e": 1489,
  "\u2581\u0433\u0440\u0430\u0434": 1490,
  "\u2581others": 1491,
  "\u2581\u043d\u0430\u0448\u0438\u0442\u0435": 1492,
  "\u043a\u044a\u0441\u043d\u043e": 1493,
  "\u2581\u041d\u0435\u0449\u043e": 1494,
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438": 1495,
  "\u2581\u0443\u0442\u0440\u0435": 1496,
  "\u2581\u0427\u0430\u043a\u0430\u0439": 1497,
  "\u2581\u0442\u0430\u0442\u043a\u043e": 1498,
  "\u2581\u044f\u0441\u043d\u043e": 1499,
  "\u2581apply": 1500,
  "\u2581\u0441\u043a\u043e\u0440\u043e": 1501,
  "\u0435\u0442\u0435": 1502,
  "\u2581\u0437\u0430\u0449\u0438\u0442\u0430": 1503,
  "\u2581\u043e\u0442\u043a\u043e\u043b\u043a\u043e\u0442\u043e": 1504,
  "\u2581\u0441\u0432\u043e\u0438\u0442\u0435": 1505,
  "\u2581\u0446\u0435\u043b\u0438\u044f": 1506,
  "\u2581\u0418\u0441\u0443\u0441": 1507,
  "\u0411": 1508,
  "?\"": 1509,
  "\u2581serious": 1510,
  "\u2581further": 1511,
  "\u2581\u0441\u043f\u0438\u0441\u044a\u043a\u0430": 1512,
  "\u2581\u0418\u0437\u0432\u0438\u043d\u0435\u0442\u0435": 1513,
  "\u2581\u043d\u0430\u0448\u0430\u0442\u0430": 1514,
  "\u2581drink": 1515,
  "\u2581war": 1516,
  "\u2581words": 1517,
  "\u2581Some": 1518,
  "\u2581behind": 1519,
  "\u2581husband": 1520,
  "\u2581subject": 1521,
  "\u2581fun": 1522,
  "\u2581\u041f\u0440\u043e": 1523,
  "\u2581\u0431\u0440\u0430\u0442": 1524,
  "\u2581#": 1525,
  "\u2581minute": 1526,
  "7": 1527,
  "\u2581book": 1528,
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0448": 1529,
  "\u2581loss": 1530,
  "\u2581\u0438\u043c\u0430\u0448\u0435": 1531,
  "\u2581million": 1532,
  "\u2581\u043c\u0430\u0439": 1533,
  "\u2581\u0438\u0433\u0440\u0430": 1534,
  "\u2581\u043f\u043e\u0440\u0430\u0434\u0438": 1535,
  "\u2581\u043f\u043e\u0441\u043b\u0435": 1536,
  "ie": 1537,
  "\u2581\u043c\u043e\u043c\u0447\u0435\u0442\u0430": 1538,
  "\u2581\u0411\u044f\u0445": 1539,
  "et": 1540,
  "\u2581\u0414\u0430\u0439": 1541,
  "\u2581huh": 1542,
  "\u2581\u0441\u0435\u043c\u0435\u0439\u0441\u0442\u0432\u043e": 1543,
  "\u2581Excuse": 1544,
  "\u2581\u0441\u043f\u043e\u0440\u0435\u0434": 1545,
  "\u2581cut": 1546,
  "\u2581form": 1547,
  "\u043f\u0438": 1548,
  "\u2581gets": 1549,
  "\u2581past": 1550,
  "\u2581\u0432\u0441\u044f\u043a\u043e": 1551,
  "\u2581process": 1552,
  "\u2581\u0442\u0432\u044a\u0440\u0434\u0435": 1553,
  "\u0431\u0430": 1554,
  "\u2581Mom": 1555,
  "\u25812007": 1556,
  "\u2581\u043c\u043e\u043c\u0447\u0435": 1557,
  "\u2581Me": 1558,
  "\u2581\u041a": 1559,
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435": 1560,
  "\u2581\u043c\u044f\u0441\u0442\u043e\u0442\u043e": 1561,
  "\u2581\u0438\u0434\u0432\u0430": 1562,
  "\u2581safe": 1563,
  "\u0415": 1564,
  "\u2581almost": 1565,
  "\u2581weeks": 1566,
  "\u0435\u043d\u0430": 1567,
  "5": 1568,
  "\u0446\u0430": 1569,
  "\u2581\u0442\u0432\u043e\u044f": 1570,
  "%": 1571,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430\u0442\u0430": 1572,
  "\u2581single": 1573,
  "\u2581protection": 1574,
  "\u2581\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e": 1575,
  "\u2581\u0442\u0438\u043f": 1576,
  "\u2581\u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435": 1577,
  "\u2581December": 1578,
  "u": 1579,
  "\u2581crazy": 1580,
  "\u2581view": 1581,
  "\u2581\u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435": 1582,
  "\u2581sleep": 1583,
  "\u2581mine": 1584,
  "\u2581died": 1585,
  "\u2581\u0437\u043d\u0430\u0447\u0438": 1586,
  "\u2581\u0441\u0435\u043c\u0435\u0439\u0441\u0442\u0432\u043e\u0442\u043e": 1587,
  "\u2581goes": 1588,
  "\u2581\u0437\u043d\u0430\u0435\u0442\u0435": 1589,
  "\u2581fight": 1590,
  "\u2581front": 1591,
  "\u2581\u0442\u0440\u0443\u0434\u043d\u043e": 1592,
  "\u2581living": 1593,
  "\u2581\u0441\u044a\u0449\u043e\u0442\u043e": 1594,
  "\u2581shot": 1595,
  "\u25812015": 1596,
  "\u2581\u0433\u043e\u043b\u044f\u043c": 1597,
  "\u2581\u0443\u0447\u0438\u043b\u0438\u0449\u0435": 1598,
  "\u2581health": 1599,
  "\u2581Having": 1600,
  "\u2581\u041a\u0430\u0437\u0430": 1601,
  "\u2581\u043a\u044a\u0449\u0430\u0442\u0430": 1602,
  "\u2581\u0437\u043d\u0430\u0435\u043c": 1603,
  "\u2581fat": 1604,
  "\u2581]": 1605,
  "\u2581\u043f\u044a\u0440\u0432\u043e": 1606,
  "ment": 1607,
  "\u2581Lord": 1608,
  "\u2581c": 1609,
  "\u2581project": 1610,
  "\u2581\u043f\u0440\u0430\u0432\u044f\u0442": 1611,
  "\u2581watch": 1612,
  "\u2581\u0432\u044a\u0442\u0440\u0435": 1613,
  "com": 1614,
  "\u2581rights": 1615,
  "\u2581Committee": 1616,
  "\u2581\u043a\u0430\u0437\u0430\u043b": 1617,
  "\u2581\u0412\u0441\u0435\u043a\u0438": 1618,
  "\u2581\u0432\u043e\u0434\u0438": 1619,
  "\u2581\u042f": 1620,
  "\u2581\u0434\u0435\u043a\u0435\u043c\u0432\u0440\u0438": 1621,
  "\u2581break": 1622,
  "\u258160": 1623,
  "\u2581town": 1624,
  "\u2581considered": 1625,
  ",\"": 1626,
  "\u0432\u044a\u0440": 1627,
  "\u2581interest": 1628,
  "\u2581Will": 1629,
  "\u2581\u043f\u043e\u043c\u043e\u0433\u043d\u0430": 1630,
  "\u2581\u043e\u0431\u043b\u0430\u0441\u0442\u0442\u0430": 1631,
  "\u2581\u0434\u044a\u043b\u0433\u043e": 1632,
  "ate": 1633,
  "\u043f\u0440\u0438": 1634,
  "\u2581Home": 1635,
  "\u0441\u043a\u043e": 1636,
  "\u2581present": 1637,
  "\u0442\u044a\u0440": 1638,
  "\u2581\u0433\u0440\u0443\u043f\u0430": 1639,
  "\u2581\u0447\u043e\u0432\u0435\u043a\u0430": 1640,
  "\u0436\u0435": 1641,
  "\u2581\u0438\u0441\u0442\u0438\u043d\u0430\u0442\u0430": 1642,
  "\u2581quite": 1643,
  "\u2581\u0434\u043e\u0431\u0440\u0430": 1644,
  "\u2581answer": 1645,
  "\u2581\u0442\u0435\u0445\u043d\u0438\u0442\u0435": 1646,
  "\u25813,": 1647,
  "\u2581production": 1648,
  "\u2581\u0438\u0434\u0435\u044f": 1649,
  "\u2581couple": 1650,
  "\u2581\u0432\u0435\u0434\u043d\u044a\u0436": 1651,
  "\u2581\u0432\u0441\u0438\u0447\u043a\u0438\u0442\u0435": 1652,
  "at": 1653,
  "\u2581English": 1654,
  "\u2581\u0441\u0438\u043d": 1655,
  "ness": 1656,
  "\u2581\u0447\u0430\u0441": 1657,
  "\u2581John": 1658,
  "\u2581\u0441\u0435\u0434\u043c\u0438\u0446\u0438": 1659,
  "\u2581\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e": 1660,
  "\u2581walk": 1661,
  "\u2581land": 1662,
  "\u2581\u041e\u0412": 1663,
  "\u2581\u043a\u0430\u0437\u0432\u0430\u043c": 1664,
  "\u2581J": 1665,
  "\u0447\u0430": 1666,
  "\u2581total": 1667,
  "\u043b\u044f": 1668,
  "\u2581access": 1669,
  "\u2581\u041a\u0430\u043a\u044a\u0432": 1670,
  "\u2581applicable": 1671,
  "\u2581\u0412\u044a\u043f\u0440\u0435\u043a\u0438": 1672,
  "\u2581international": 1673,
  "\u2581\u043f\u0430\u0437\u0430\u0440\u0430": 1674,
  "\u2581local": 1675,
  "\u2581\u043e\u0431\u0438\u0447\u0430\u043c": 1676,
  "\u2581\u043f\u0440\u043e\u043c\u0435\u043d\u0438": 1677,
  "8": 1678,
  "\u0423": 1679,
  "\u2581\u0445\u0440\u0430\u043d\u0430": 1680,
  "\u2581government": 1681,
  "\u201c,": 1682,
