{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581\"": 4,
  "\u2581the": 5,
  "\u2581to": 6,
  "\u2581li": 7,
  "\u2581a": 8,
  ":": 9,
  "\u2581of": 10,
  "?": 11,
  "\u2581and": 12,
  "\u2581": 13,
  "\u2581-": 14,
  "\u2581ya": 15,
  "\u2581in": 16,
  "\u2581na": 17,
  "\u2581that": 18,
  "s": 19,
  "\u2581(": 20,
  "a": 21,
  "\u2581kutya": 22,
  "\u2581okwa": 23,
  "\u2581tu": 24,
  "\u2581we": 25,
  "\u2581ka": 26,
  "'": 27,
  "\u2581Jehovah": 28,
  "\u2581is": 29,
  "\u2581O": 30,
  "\u2581e": 31,
  "\u2581for": 32,
  "\u2581ye": 33,
  "\u2581shi": 34,
  "\u2581God": 35,
  "\u2581Jesus": 36,
  "\u2581his": 37,
  "\u2581you": 38,
  "\u2581ota": 39,
  "\u2581po": 40,
  "\u2581ti": 41,
  "\u2581vulu": 42,
  "\u2581I": 43,
  "\u2581be": 44,
  ")": 45,
  "\u2581with": 46,
  "\u2581'": 47,
  "\u2581kala": 48,
  "\u2581was": 49,
  "\u2581he": 50,
  "\u2581not": 51,
  "\u2581will": 52,
  "\u2581oya": 53,
  "\u2581ko": 54,
  "ing": 55,
  "\u2581ngoka": 56,
  "\u2581Jehova": 57,
  "\u2581have": 58,
  "\u2581mu": 59,
  "\u2581wo": 60,
  "\u2581as": 61,
  "\u2581our": 62,
  "\u25811": 63,
  "\u2581oku": 64,
  "\u2581us": 65,
  "\u2581are": 66,
  "\u2581on": 67,
  "\u2581mboka": 68,
  "\u2581can": 69,
  "\u2581it": 70,
  "\u2581sha": 71,
  "\u2581sho": 72,
  "\u2581mo": 73,
  "\u2581ta": 74,
  ";": 75,
  "\u2581yi": 76,
  "\u2581The": 77,
  "tu": 78,
  "\u2581from": 79,
  "\u2581shoka": 80,
  "\u2581who": 81,
  "\u2581kale": 82,
  "\u2581What": 83,
  "\u2581do": 84,
  "\u2581what": 85,
  "\u2581Bible": 86,
  "\u2581by": 87,
  "\u2581they": 88,
  "shi": 89,
  "\u2581aantu": 90,
  "\u2581N": 91,
  "\u2581their": 92,
  "\u2581or": 93,
  "\u2581Kalunga": 94,
  "\u2581him": 95,
  "\u2581wu": 96,
  "\u2581okukala": 97,
  "\u2581opo": 98,
  "!": 99,
  "\u2581your": 100,
  "\u2581this": 101,
  "\u2581nenge": 102,
  "\u2581about": 103,
  "\u25812": 104,
  "\u2581tatu": 105,
  "\u2581people": 106,
  "\u2581oha": 107,
  "\u2581all": 108,
  "\u2581ndyoka": 109,
  "\u2581had": 110,
  "\u2581n": 111,
  "\u2581How": 112,
  "\u2581kombinga": 113,
  "\u2581ke": 114,
  "\u25813": 115,
  "\u2581ku": 116,
  "\u2581them": 117,
  "e": 118,
  "\u2581vulika": 119,
  "\u2581ha": 120,
  "\u2581hala": 121,
  "\u2581did": 122,
  "\u2581were": 123,
  "\u2581lya": 124,
  "\u2581at": 125,
  "ed": 126,
  "\u2581would": 127,
  "\u2581when": 128,
  "\u2581one": 129,
  "\u2581ningi": 130,
  "\u2581Ihe": 131,
  "\u2581no": 132,
  "\u2581twa": 133,
  "\u2581taya": 134,
  "\u2581mbyoka": 135,
  "\u2581ngele": 136,
  "\u2581an": 137,
  "\u2581Mb": 138,
  "\u2581nosho": 139,
  "\u2581my": 140,
  "\u25815": 141,
  "\u2581In": 142,
  "\u2581oye": 143,
  "\u2581has": 144,
  "\u2581time": 145,
  "\u2581tashi": 146,
  "\u2581help": 147,
  "\u2581ihe": 148,
  "\u2581me": 149,
  "ela": 150,
  "\u2581ga": 151,
  "\u2581owala": 152,
  "o": 153,
  "\u25814": 154,
  "\u2581life": 155,
  "\u2581ngiini": 156,
  "\u2581popi": 157,
  "\u2581how": 158,
  "\u2581so": 159,
  "\u2581wa": 160,
  "\u2581may": 161,
  "\u2581He": 162,
  "\u2581she": 163,
  "\u2581ndi": 164,
  "\u2581those": 165,
  "\u2581kwathele": 166,
  "\u2581lye": 167,
  "\u2581Ombiimbeli": 168,
  "\u2581nda": 169,
  "\u2581We": 170,
  "\u2581m": 171,
  "\u2581but": 172,
  "\u2581A": 173,
  "\u2581ndje": 174,
  "\u2581Okwa": 175,
  "\u25816": 176,
  "b": 177,
  "otwa": 178,
  "gele": 179,
  "li": 180,
  "\u2581tayi": 181,
  "\u2581dha": 182,
  "\u2581o": 183,
  "\u2581[": 184,
  "\u2581ngaashi": 185,
  "\u2581more": 186,
  "\u2581her": 187,
  "\u2581love": 188,
  "\u2581nawa": 189,
  "ly": 190,
  "\u2581E": 191,
  "\u2581ulike": 192,
  "onando": 193,
  "\u2581osha": 194,
  "\u2581good": 195,
  "\u2581also": 196,
  "\u2581otayi": 197,
  "\u2581iinima": 198,
  "\u2581longo": 199,
  "\u2581mono": 200,
  "\u2581some": 201,
  "\u2581kehe": 202,
  "\u258115": 203,
  "\u2581Paul": 204,
  "\u2581hole": 205,
  "\u2581gumwe": 206,
  "\u2581should": 207,
  "]": 208,
  "\u2581been": 209,
  "\u2581make": 210,
  "\u2581ndhoka": 211,
  "\u2581if": 212,
  "\u2581M": 213,
  "\u2581out": 214,
  "\u2581pumbwa": 215,
  "\u2581kwathela": 216,
  "\u2581ndjoka": 217,
  "\u2581way": 218,
  "\u2581i": 219,
  "\u2581does": 220,
  "\u2581things": 221,
  "\u2581many": 222,
  "\u2581work": 223,
  "\u2581Omolwashike": 224,
  "\u2581onda": 225,
  "\u2581could": 226,
  "\u2581Why": 227,
  "\u2581nasha": 228,
  "\u2581shike": 229,
  "\u2581When": 230,
  "\u2581okuninga": 231,
  "\u2581It": 232,
  "\u2581omuntu": 233,
  "\u2581ano": 234,
  "\u2581But": 235,
  "\u2581haya": 236,
  "\u2581otu": 237,
  "\u2581u": 238,
  "\u2581Sho": 239,
  "\u2581lombwele": 240,
  "\u2581spirit": 241,
  "\u2581up": 242,
  "\u2581need": 243,
  "\u258112": 244,
  "\u2581otatu": 245,
  "\u2581such": 246,
  "\u2581ninga": 247,
  "ye": 248,
  "\u2581Paulus": 249,
  "\u2581pamwe": 250,
  "\u2581David": 251,
  "\u2581uvite": 252,
  "\u258110": 253,
  "\u2581others": 254,
  "\u258114": 255,
  "\u258111": 256,
  "\u2581example": 257,
  "\u2581said": 258,
  "\u2581faith": 259,
  "\u2581yetu": 260,
  "\u2581ina": 261,
  "\u2581fa": 262,
  "\u2581inaa": 263,
  "\u2581nkene": 264,
  "\u2581world": 265,
  "\u25817": 266,
  "\u2581dhi": 267,
  "\u2581Kingdom": 268,
  "\u2581there": 269,
  "\u2581ngaa": 270,
  "\u2581other": 271,
  "\u2581yalwe": 272,
  "\u2581ge": 273,
  "tashi": 274,
  "\u2581even": 275,
  "\u2581okwe": 276,
  "\u2581oyendji": 277,
  "\u2581congregation": 278,
  "\u2581first": 279,
  "\u2581For": 280,
  "\u2581uuna": 281,
  "\u2581k": 282,
  "\u2581earth": 283,
  "\u2581otaya": 284,
  "ngiini": 285,
  "\u2581tala": 286,
  "\u2581aluhe": 287,
  "\u2581moka": 288,
  "\u2581tali": 289,
  "\u2581iilonga": 290,
  "\u2581pe": 291,
  "\u2581olya": 292,
  "\u2581Onkee": 293,
  "\u2581day": 294,
  "\u2581family": 295,
  "\u2581ohay": 296,
  "\u258113": 297,
  "\u2581noku": 298,
  "\u25818": 299,
  "\u2581molwaashoka": 300,
  "\u2581Christians": 301,
  "\u258124": 302,
  "\u2581years": 303,
  "\u2581gandja": 304,
  "\u2581than": 305,
  "/": 306,
  "\u2581Oshike": 307,
  "\u2581because": 308,
  "\"": 309,
  "\u2581yo": 310,
  "the": 311,
  "\u2581ethimbo": 312,
  "\u258117": 313,
  "\u2581man": 314,
  "\u2581Christian": 315,
  "\u2581know": 316,
  "\u2581simana": 317,
  "\u2581longitha": 318,
  "\u2581If": 319,
  "\u2581Aakriste": 320,
  "\u2581ayehe": 321,
  "\u2581As": 322,
  "\u2581ningwa": 323,
  "\u2581see": 324,
  "\u2581They": 325,
  "\u2581these": 326,
  "\u2581owa": 327,
  "\u2581nando": 328,
  "\u25811,": 329,
  "\u2581Christ": 330,
  "\u2581lyetu": 331,
  "\u2581must": 332,
  "\u2581*": 333,
  "\u2581into": 334,
  "\u2581ninge": 335,
  "i": 336,
  "wa": 337,
  "\u2581made": 338,
  "\u2581says": 339,
  "\u2581yawo": 340,
  "ku": 341,
  "\u2581mona": 342,
  "ka": 343,
  "\u2581heart": 344,
  "\u2581brothers": 345,
  "\u2581Witnesses": 346,
  "\u2581pula": 347,
  "\u2581spiritual": 348,
  "\u2581te": 349,
  "\u258120": 350,
  "ya": 351,
  "\u2581This": 352,
  "sigo": 353,
  "\u2581Onda": 354,
  "\u2581You": 355,
  "\u2581being": 356,
  "\u2581miilonga": 357,
  "\u2581noonkondo": 358,
  "d": 359,
  "\u25819": 360,
  "\u2581only": 361,
  "\u2581tameke": 362,
  "\u2581shika": 363,
  "\u2581yevi": 364,
  "\u2581(1": 365,
  "\u2581children": 366,
  "\u2581naye": 367,
  "\u2581nokwa": 368,
  "\u2581like": 369,
  "\u2581which": 370,
  "\u2581might": 371,
  "\u2581pethimbo": 372,
  "\u2581take": 373,
  "\u2581ayihe": 374,
  "\u2581yaKalunga": 375,
  "\u2581gwe": 376,
  "\u2581keep": 377,
  "\u2581komeho": 378,
  "\u2581become": 379,
  "\u2581y": 380,
  "\u2581true": 381,
  "\u258116": 382,
  "\u258119": 383,
  "\u2581osho": 384,
  "\u2581Satan": 385,
  "\u2581ly": 386,
  "\u2581yu": 387,
  "\u2581feel": 388,
  "\u2581eitaalo": 389,
  "\u2581mone": 390,
  "\u2581tuu": 391,
  "\u2581vule": 392,
  "\u2581oshinima": 393,
  "\u2581lela": 394,
  "\u2581And": 395,
  "\u2581dhiladhila": 396,
  "\u2581That": 397,
  "\u2581pa": 398,
  "\u2581learn": 399,
  "\u2581then": 400,
  "\u2581Konima": 401,
  "\u2581come": 402,
  "\u2581uuwanawa": 403,
  "\u2581give": 404,
  "tadhi": 405,
  "\u2581yamwe": 406,
  "ga": 407,
  "\u2581nayo": 408,
  "\u2581over": 409,
  "\u2581name": 410,
  "\u2581So": 411,
  "hayi": 412,
  "tandi": 413,
  "\u2581oto": 414,
  "\u2581unene": 415,
  "O": 416,
  "\u2581dhaJehova": 417,
  "\u2581lyaKalunga": 418,
  "\u2581words": 419,
  "\u2581show": 420,
  "\u2581shili": 421,
  "\u2581Opo": 422,
  "\u2581wete": 423,
  "\u2581Moses": 424,
  "\u2581now": 425,
  "\u2581own": 426,
  "\u2581ningitha": 427,
  "\u2581well": 428,
  "\u2022": 429,
  "\u2581kombanda": 430,
  "\u2581mbela": 431,
  "\u2581before": 432,
  "\u258122": 433,
  "Read": 434,
  "\u2581nduno": 435,
  "\u258121": 436,
  "Lesha": 437,
  "\u2581pewa": 438,
  "\u2581dhe": 439,
  "\u2581just": 440,
  "\u2581nale": 441,
  "\u2581ones": 442,
  "\u2581new": 443,
  "\u2581Pashiholelwa": 444,
  "\u2581muuyuni": 445,
  "\u2581landula": 446,
  "\u2581after": 447,
  "t": 448,
  "\u2581yaJehova": 449,
  "\u2581Abraham": 450,
  "la": 451,
  "\u2581important": 452,
  "\u2581person": 453,
  "\u2581popiwa": 454,
  "\u2581death": 455,
  "\u2581truth": 456,
  "\u2581longele": 457,
  "\u2581times": 458,
  "I": 459,
  "\u2581why": 460,
  "\u2581Aan": 461,
  "\u2581yela": 462,
  "\u258118": 463,
  "\u2581John": 464,
  "\u2581Word": 465,
  "\u2581another": 466,
  "\u2581men": 467,
  "\u2581very": 468,
  "\u2581konima": 469,
  "\u2581nokuli": 470,
  "\u2581much": 471,
  "\u2581use": 472,
  "\u2581zi": 473,
  "\u2581T": 474,
  "\u2581kuKalunga": 475,
  "\u2581say": 476,
  "\u2581To": 477,
  "\u2581want": 478,
  "\u2581ohole": 479,
  "twa": 480,
  "\u2581Oya": 481,
  "\u2581Shok": 482,
  "\u2581any": 483,
  "\u2581today": 484,
  "\u2581faithful": 485,
  "\u2581taga": 486,
  "\u2581Do": 487,
  "\u258128": 488,
  "\u2581tya": 489,
  "\u2581mpoka": 490,
  "\u2581hoka": 491,
  "\u2581parents": 492,
  "\u2581esiku": 493,
  "\u2581kuJehova": 494,
  "\u2581serve": 495,
  "\u2581find": 496,
  "\u2581Uuna": 497,
  "\u2581ministry": 498,
  "\u2581omukumo": 499,
  "\u2581two": 500,
  "\u2581nyanyukwa": 501,
  "\u2581ombwanawa": 502,
  "\u2581omwenyo": 503,
  "\u2581gamwe": 504,
  "\u2581oshoka": 505,
  "\u2581Osha": 506,
  "\u2581dhaKalunga": 507,
  "\u2581ote": 508,
  "\u2581manga": 509,
  "\u2581end": 510,
  "tatu": 511,
  "\u2581part": 512,
  "\u2581go": 513,
  "\u2581ndika": 514,
  "\u2581right": 515,
  "\u2581Oohapu": 516,
  "\u2581owu": 517,
  "epandja": 518,
  "\u2581mwene": 519,
  "\u2581Kristus": 520,
  "\u2581young": 521,
  "\u2581each": 522,
  ".)": 523,
  "\u2581consider": 524,
  "\u2581great": 525,
  "\u2581lyaJehova": 526,
  "\u2581okumona": 527,
  "\u2581tsikile": 528,
  "\u2581oohapu": 529,
  "\u2581through": 530,
  "\u2581apostle": 531,
  "\u2581Adam": 532,
  "\u2581oshi": 533,
  "\u2581holy": 534,
  "atu": 535,
  "...": 536,
  "\u2581natango": 537,
  "\u2581noya": 538,
  "hashi": 539,
  "\u2581read": 540,
  "\u2581found": 541,
  "\u2581p": 542,
  "\u2581ngaaka": 543,
  "\u2581oonkondo": 544,
  "\u2581ombepo": 545,
  "\u2581study": 546,
  "\u2581ishewe": 547,
  "\u2581kunena": 548,
  "\u2581etha": 549,
  "\u2581One": 550,
  "\u2581Peter": 551,
  "\u2581wife": 552,
  "\u2581Father": 553,
  "\u2581oyo": 554,
  "\u25818.": 555,
  "\u2581Satana": 556,
  "\u2581worship": 557,
  "\u2581put": 558,
  "\u2581never": 559,
  "\u2581ilongo": 560,
  "\u2581itaala": 561,
  "\u2581told": 562,
  "\u2581where": 563,
  "\u2581tokola": 564,
  "\u2581means": 565,
  "\u2581megongalo": 566,
  "\u2581article": 567,
  "\u2581most": 568,
  "\u2581nyola": 569,
  "\u258125": 570,
  "\u2581ita": 571,
  "\u2581yandje": 572,
  "E": 573,
  "\u2581However": 574,
  "\u2581Lesha": 575,
  "\u2581preaching": 576,
  "\u2581(2": 577,
  "\u258123": 578,
  "\u258110.": 579,
  "\u2581news": 580,
  "\u258112.": 581,
  "\u2581ewanawa": 582,
  "y": 583,
  "\u2581shimwe": 584,
  "\u2581Read": 585,
  "\u2581himself": 586,
  "\u2581oshili": 587,
  "\u2581though": 588,
  "\u2581wrote": 589,
  "\u2581handi": 590,
  "\u2581oyi": 591,
  "\u2581vulith": 592,
  "\u2581za": 593,
  "\u2581ende": 594,
  "\u2581mind": 595,
  "\u2581momukal": 596,
  "\u25812.": 597,
  "\u2581mOmbiimbeli": 598,
  "\u2581aadhiginini": 599,
  "\u2581ili": 600,
  "\u2581get": 601,
  "\u2581let": 602,
  "\u2581ondjapuki": 603,
  "\u2581Israel": 604,
  "\u2581its": 605,
  "\u2581against": 606,
  "\u2581okuza": 607,
  "Episalomi": 608,
  "\u2581nayi": 609,
  "\u2581uule": 610,
  "\u2581odha": 611,
  "\u2581faathana": 612,
  "\u2581oshiholelwa": 613,
  "\u2581kambadhala": 614,
  "\u2581live": 615,
  "\u2581service": 616,
  "\u2581After": 617,
  "\u2581same": 618,
  "\u2581onkalamwenyo": 619,
  "\u2581tegelela": 620,
  "\u2581ngashingeyi": 621,
  "\u2581limwe": 622,
  "\u2581gave": 623,
  "\u258117.": 624,
  "\u2581omolw": 625,
  "\u2581lyawo": 626,
  "\u2581used": 627,
  "Mat": 628,
  "\u2581No": 629,
  "\u2581gawo": 630,
  "\u2581long": 631,
  "\u2581omu": 632,
  "\u25819.": 633,
  "\u25814.": 634,
  "\u2581gwa": 635,
  "\u2581Petrus": 636,
  "\u2581Scriptures": 637,
  "\u2581oshigwana": 638,
  "\u2581anointed": 639,
  "\u2581lesha": 640,
  "\u2581naanaa": 641,
  "\u2581Job": 642,
  "mu": 643,
  "\u2581oyindji": 644,
  "\u2581Kor": 645,
  "\u2581ohayi": 646,
  "\u258113.": 647,
  "\u258130": 648,
  "\u2581course": 649,
  "\u2581omayele": 650,
  "\u2581Shik": 651,
  "\u2581thike": 652,
  "\u2581edhina": 653,
  "\u2581human": 654,
  "\u2581geni": 655,
  "\u2581place": 656,
  "\u2581disciples": 657,
  "\u2581elders": 658,
  "\u2581kuye": 659,
  "\u2581doing": 660,
  "\u2581King": 661,
  "\u2581Some": 662,
  "\u2581marriage": 663,
  "\u2581oga": 664,
  "\u2581think": 665,
  "\u258115.": 666,
  "\u2581ekwatathano": 667,
  "N": 668,
  "\u2581brother": 669,
  "\u2581too": 670,
  "\u2581servants": 671,
  "\u25817.": 672,
  "al": 673,
  "\u2581g": 674,
  "\u25819,": 675,
  "\u2581She": 676,
  "\u2581okulonga": 677,
  "\u2581ombili": 678,
  "\u258116.": 679,
  "\u2581mwa": 680,
  "\u258115,": 681,
  "\u25815.": 682,
  "\u2581K": 683,
  "\u2581helped": 684,
  "\u2581monkalamwenyo": 685,
  "\u258111.": 686,
  "\u2581getu": 687,
  "\u2581became": 688,
  "\u2581Oonzapo": 689,
  "\u2581ways": 690,
  "\u2581popepi": 691,
  "\u2581during": 692,
  "\u2581every": 693,
  "\u2581given": 694,
  "\u2581view": 695,
  "\u2581ando": 696,
  "omimvo": 697,
  "\u2581At": 698,
  "\u2581later": 699,
  "\u2581waKalunga": 700,
  "\u2581yimwe": 701,
  "\u2581ehalo": 702,
  "\u2581hope": 703,
  "\u2581Aaisraeli": 704,
  "\u2581dhawo": 705,
  "\u2581peace": 706,
  "\u2581omolwashike": 707,
  "\u2581dhetu": 708,
  "\u2581yoye": 709,
  "\u2581home": 710,
  "\u2581pandula": 711,
  "\u2581set": 712,
  "\u2581simanenena": 713,
  "Tala": 714,
  "\u258131": 715,
  "\u2581yethimbo": 716,
  "onkundana": 717,
  "we": 718,
  "See": 719,
  "ther": 720,
  "\u2581Tim": 721,
  "\u2581future": 722,
  "\u2581tula": 723,
  "\u25816.": 724,
  "\u2581C": 725,
  "\u2581galikana": 726,
  "\u2581okupitila": 727,
  "amboka": 728,
  "\u2581inekela": 729,
  "\u2581konakona": 730,
  "\u2581days": 731,
  "\u2581kundathana": 732,
  "\u2581uuyelele": 733,
  "\u2581megulu": 734,
  "\u2581came": 735,
  "\u2581away": 736,
  "\u2581gw": 737,
  "\u2581Daniel": 738,
  "\u2581often": 739,
  "\u2581support": 740,
  "\u2581always": 741,
  "\u2581heaven": 742,
  "\u2581back": 743,
  "\u258114.": 744,
  "\u2581something": 745,
  "\u2581word": 746,
  "\u2581nota": 747,
  "\u2581questions": 748,
  "nkene": 749,
  "\u25816,": 750,
  "\u2581ask": 751,
  "\u2581otadhi": 752,
  "ge": 753,
  "\u258129": 754,
  "\u2581ogendji": 755,
  "\u2581understand": 756,
  "\u2581iha": 757,
  "\u2581lyoye": 758,
  "\u2581nyanyukilwa": 759,
  "\u2581Johannes": 760,
  "\u2581humans": 761,
  "\u2581yopambepo": 762,
  "\u2581oshimpwiyu": 763,
  "\u2581natu": 764,
  "\u2581serving": 765,
  "\u2581sin": 766,
  "\u25813.": 767,
  "\u2581began": 768,
  "\u2581aalongwa": 769,
  "\u2581am": 770,
  "\u2581Ngaashi": 771,
  "\u2581ombinga": 772,
  "\u2581tawu": 773,
  "\u2581With": 774,
  "\u2581uvitha": 775,
  "\u2581gwana": 776,
  "\u2581living": 777,
  "\u2581still": 778,
  "oka": 779,
  "\u2581kutha": 780,
  "\u2581okutya": 781,
  "\u2581remain": 782,
  "\u2581tsu": 783,
  "\u2581able": 784,
  "\u2581needed": 785,
  "\u2581whom": 786,
  "\u2581year": 787,
  "\u2581kola": 788,
  "\u2581under": 789,
  "\u2581longe": 790,
  "\u2581naashoka": 791,
  "\u2581prayer": 792,
  "\u2581Molwaasho": 793,
  "\u258118.": 794,
  "\u2581Psalm": 795,
  "\u2581kwatela": 796,
  "\u2581aamwatate": 797,
  "\u2581aanona": 798,
  "\u2581joy": 799,
  "\u2581By": 800,
  "\u2581Matthew": 801,
  "\u2581Our": 802,
  "\u2581Son": 803,
  "\u2581benefit": 804,
  "\u2581okuya": 805,
  "\u2581making": 806,
  "\u258126": 807,
  "\u2581naantu": 808,
  "\u2581Then": 809,
  "\u2581lyaJesus": 810,
  "\u2581page": 811,
  "\u2581lini": 812,
  "\u2581yUukwaniilwa": 813,
  "iinima": 814,
  "\u2581aavali": 815,
  "\u2581pambepo": 816,
  "\u2581power": 817,
  "\u2581puka": 818,
  "\u25817,": 819,
  "\u2581fellow": 820,
  "\u2581kwa": 821,
  "\u2581peni": 822,
  "\u2581Let": 823,
  "\u2581really": 824,
  "ndi": 825,
  "\u258127": 826,
  "\u2581husband": 827,
  "\u2581si": 828,
  "\u2581Peha": 829,
  "\u2581mbuka": 830,
  "\u2581NW": 831,
  "\u2581close": 832,
  "\u2581loving": 833,
  "\u2581son": 834,
  "\u2581Is": 835,
  "\u2581etegameno": 836,
  "\u2581felt": 837,
  "\u2581kumwe": 838,
  "\u2581uvu": 839,
  "\u2581Pet": 840,
  "\u2581Israelites": 841,
  "\u2581S": 842,
  "\u2581personal": 843,
  "\u2581opu": 844,
  "le": 845,
  "\u2581old": 846,
  "\u2581Yes": 847,
  "\u2581down": 848,
  "ni": 849,
  "\u2581counsel": 850,
  "\u2581kwata": 851,
  "\u2581okukwathela": 852,
  "\u2581together": 853,
  "\u2581ipula": 854,
  "\u2581Many": 855,
  "\u2581book": 856,
  "\u2581meetings": 857,
  "\u2581olyo": 858,
  "\u2581result": 859,
  "\u2581learned": 860,
  "\u2581naJehova": 861,
  "\u258111,": 862,
  "\u2581baptized": 863,
  "\u2581best": 864,
  "\u2581ekwatho": 865,
  "dhi": 866,
  "\u25818,": 867,
  "\u2581nuudhiginini": 868,
  "\u2581tell": 869,
  "\u2581oshike": 870,
  "\u2581agehe": 871,
  "\u2581three": 872,
  "\u2581popya": 873,
  "\u2581father": 874,
  "\u2581ourselves": 875,
  "\u2581uka": 876,
  "\u2581Oha": 877,
  "\u2581pehala": 878,
  "\u2581someone": 879,
  "\u25814,": 880,
  "\u2581longa": 881,
  "\u2581order": 882,
  "\u2581yene": 883,
  "\u2581themselves": 884,
  "\u2581bring": 885,
  "\u2581century": 886,
  "\u2581omudhiginini": 887,
  "\u2581taamba": 888,
  "\u2581among": 889,
  "\u2581ho": 890,
  "\u258119.": 891,
  "\u2581His": 892,
  "\u2581omatokolo": 893,
  "\u2581yini": 894,
  "n": 895,
  "\u2581Jerusalem": 896,
  "\u2581full": 897,
  "\u2581mondjila": 898,
  "\u2581reason": 899,
  "\u2581yamukula": 900,
  "\u2581happy": 901,
  "\u2581possible": 902,
  "\u2581pu": 903,
  "\u2581purpose": 904,
  "\u2581yilwe": 905,
  "A": 906,
  "\u2581moshitopolwa": 907,
  "onkalo": 908,
  "\u2581kaaye": 909,
  "\u2581ngawo": 910,
  "\u2581without": 911,
  "\u2581Even": 912,
  "\u2581sisters": 913,
  "\u2581aapiya": 914,
  "\u2581last": 915,
  "ko": 916,
  "\u2581odhindji": 917,
  "\u2581asked": 918,
  "\u2581relationship": 919,
  "\u258116,": 920,
  "\u2581continue": 921,
  "\u2581fact": 922,
  "\u2581hand": 923,
  "\u2581look": 924,
  "muyapostoli": 925,
  "\u2581oshilonga": 926,
  "\u2581gwanenena": 927,
  "\u2581sa": 928,
  "\u2581Pethimbo": 929,
  "\u2581shaKalunga": 930,
  "\u2581ninginithwa": 931,
  "\u2581nokukala": 932,
  "\u2581tseya": 933,
  "\u2581mbika": 934,
  "\u2581adhika": 935,
  "\u2581inaaya": 936,
  "aakuluntugongalo": 937,
  "\u258132": 938,
  "\u2581kaya": 939,
  "\u2581care": 940,
  "\u2581oomvula": 941,
  "\u2581knew": 942,
  "\u2581message": 943,
  "\u2581On": 944,
  "\u2581Yet": 945,
  "\u2581lead": 946,
  "\u2581natse": 947,
  "\u2581sure": 948,
  "\u2581wetu": 949,
  "Eps": 950,
  "\u2581experience": 951,
  "\u2581gOmbiimbeli": 952,
  "\u2581lyoku": 953,
  "\u258113,": 954,
  "\u2581hard": 955,
  "\u2581Ot": 956,
  "\u2581Uu": 957,
  "\u2581oshitopolwa": 958,
  "\u2581Kal": 959,
  "\u2581language": 960,
  "mumwatate": 961,
  "\u2581dh": 962,
  "\u2581thiluthilu": 963,
  "\u2581share": 964,
  "\u2581There": 965,
  "\u2581avoid": 966,
  "\u2581both": 967,
  "\u258110,": 968,
  "\u2581oshindji": 969,
  "\u2581enyanyu": 970,
  "\u2581ondi": 971,
  "\u25812,": 972,
  "\u258133": 973,
  "\u2581New": 974,
  "\u2581elalakano": 975,
  "\u2581okupopya": 976,
  "S": 977,
  "\u2581friends": 978,
  "\u2581imitate": 979,
  "\u2581kaatu": 980,
  "\u2581Because": 981,
  "\u2581Ota": 982,
  "\u2581ningilwa": 983,
  "\u2581took": 984,
  "\u2581omagano": 985,
  "\u2581house": 986,
  "\u2581mean": 987,
  "\u2581oshiwanawa": 988,
  "\u2581wanted": 989,
  "\u2581ever": 990,
  "\u2581tse": 991,
  "\u2581called": 992,
  "\u2581pita": 993,
  "\u2581itaa": 994,
  "\u2581otandi": 995,
  "\u2581lyo": 996,
  "tumwalaka": 997,
  "\u2581okwi": 998,
  "\u2581while": 999,
  "\u2581Ina": 1000,
  "\u2581done": 1001,
  "\u2581enjoy": 1002,
  "\u2581mankind": 1003,
  "\u2581tale": 1004,
  "\u2581tw": 1005,
  "\u2581face": 1006,
  "\u2581Consider": 1007,
  "\u2581omulumentu": 1008,
  "\u2581yokuuvitha": 1009,
  "\u2581Uukwaniilwa": 1010,
  "The": 1011,
  "\u2581different": 1012,
  "\u2581gift": 1013,
  "\u2581matter": 1014,
  "\u2581bad": 1015,
  "\u2581mana": 1016,
  "\u2581pwa": 1017,
  "\u2581gu": 1018,
  "\u2581ne": 1019,
  "\u2581wicked": 1020,
  "shinakugwanithwa": 1021,
  "\u258134": 1022,
  "\u2581kaantu": 1023,
  "\u2581mother": 1024,
  "\u2581pokati": 1025,
  "\u2581upon": 1026,
  "\u2581My": 1027,
  "\u2581child": 1028,
  "\u2581ki": 1029,
  "\u2581monika": 1030,
  "\u2581gwandje": 1031,
  "\u2581ompito": 1032,
  "\u2581muukalele": 1033,
  "\u2581naKalunga": 1034,
  "\u2581strong": 1035,
  "\u2581woman": 1036,
  "\u2581Ka": 1037,
  "\u2581aagwayekwa": 1038,
  "\u2581having": 1039,
  "\u2581knowledge": 1040,
  "\u2581married": 1041,
  "\u2581organization": 1042,
  "\u2581Eeno": 1043,
  "\u2581difficult": 1044,
  "\u2581desire": 1045,
  "\u2581inyengitha": 1046,
  "\u2581tila": 1047,
  "\u2581oli": 1048,
  "\u2581alihe": 1049,
  "\u2581Omuwa": 1050,
  "\u2581aa": 1051,
  "\u2581situation": 1052,
  "\u2581cannot": 1053,
  "\u2581preach": 1054,
  "\u2581sister": 1055,
  "yu": 1056,
  "\u2581ladhipike": 1057,
  "\u2581ngaka": 1058,
  "\u2581nomwenyo": 1059,
  "\u2581okwiilonga": 1060,
  "\u2581dhimbulukwa": 1061,
  "\u2581Tala": 1062,
  "\u2581gandje": 1063,
  "\u2581oshidhigu": 1064,
  "\u2581lives": 1065,
  "\u258113)": 1066,
  "\u258120.": 1067,
  "\u2581nyolwa": 1068,
  "\u2581gwetu": 1069,
  "\u2581mondjokana": 1070,
  "\u2581okulongitha": 1071,
  "\u2581awuhe": 1072,
  "\u2581few": 1073,
  "\u2581udha": 1074,
  "\u2581yaJesus": 1075,
  "\u258110)": 1076,
  "\u2581iikala": 1077,
  "\u2581oonkambadhala": 1078,
  "\u258137": 1079,
  "\u2581hali": 1080,
  "\u2581however": 1081,
  "\u2581okulongela": 1082,
  "\u2581receive": 1083,
  "\u2581pulakene": 1084,
  "\u2581saw": 1085,
  "er": 1086,
  "\u2581nena": 1087,
  "\u2581toward": 1088,
  "hose": 1089,
  "\u2581eitulomo": 1090,
  "\u2581olundji": 1091,
  "hadhi": 1092,
  "otawu": 1093,
  "\u25814)": 1094,
  "\u2581answer": 1095,
  "\u2581wisdom": 1096,
  "pu": 1097,
  "\u2581All": 1098,
  "\u2581Tate": 1099,
  "\u2581eta": 1100,
  "\u2581yelitha": 1101,
  "\u2581Mateus": 1102,
  "\u2581respect": 1103,
  "\u2581between": 1104,
  "\u2581free": 1105,
  "\u2581wi": 1106,
  "\u2581better": 1107,
  "\u2581gwanitha": 1108,
  "\u2581kuume": 1109,
  "\u2581kwaashoka": 1110,
  "\u2581lyandje": 1111,
  "\u2581next": 1112,
  "\u2581ongawo": 1113,
  "\u2581kwatelwa": 1114,
  "\u2581Genesis": 1115,
  "\u2581giving": 1116,
  "\u2581heavenly": 1117,
  "\u2581yashili": 1118,
  "\u2581omadhiladhilo": 1119,
  "mathimbo": 1120,
  "\u2581Timoteus": 1121,
  "\u2581needs": 1122,
  "\u2581problems": 1123,
  "\u2581Joseph": 1124,
  "\u2581aagundjuka": 1125,
  "\u2581Isaiah": 1126,
  "\u2581omumwatate": 1127,
  "\u2581yourself": 1128,
  "\u25818)": 1129,
  "\u2581believe": 1130,
  "\u258115)": 1131,
  "\u2581P": 1132,
  "\u2581etele": 1133,
  "\u2581omukalo": 1134,
  "\u2581uve": 1135,
  "\u2581trust": 1136,
  "\u2581ino": 1137,
  "\u2581evi": 1138,
  "\u2581lyaashono": 1139,
  "\u2581loyal": 1140,
  "\u2581thinking": 1141,
  "\u258111)": 1142,
  "\u2581World": 1143,
  "\u2581yOmbiimbeli": 1144,
  "na": 1145,
  "\u258118,": 1146,
  "\u2581again": 1147,
  "\u2581nyanyudha": 1148,
  "\u2581pray": 1149,
  "\u2581Aakorinto": 1150,
  "\u2581speak": 1151,
  "\u2581kindness": 1152,
  "\u2581okuulika": 1153,
  "tsokumwe": 1154,
  "\u2581noye": 1155,
  "\u2581Joh": 1156,
  "\u2581eyes": 1157,
  "\u2581qualities": 1158,
  "ohandi": 1159,
  "\u2581Lord": 1160,
  "\u2581From": 1161,
  "\u2581These": 1162,
  "\u2581omukwaniilwa": 1163,
  "\u2581ithanwa": 1164,
  "\u2581real": 1165,
  "\u2581teach": 1166,
  "\u2581Timothy": 1167,
  "\u2581miiti": 1168,
  "\u2581moku": 1169,
  "\u2581uupyakadhi": 1170,
  "Oohapu": 1171,
  "\u2581feelings": 1172,
  "\u2581omwa": 1173,
  "\u258121.": 1174,
  "\u2581awike": 1175,
  "\u2581kee": 1176,
  "\u2581loved": 1177,
  "\u2581Luke": 1178,
  "\u2581kongo": 1179,
  "\u2581moved": 1180,
  "\u2581Aajuda": 1181,
  "\u2581Watch": 1182,
  "\u2581conduct": 1183,
  "\u2581enene": 1184,
  "\u2581kind": 1185,
  "\u2581naamwameme": 1186,
  "\u2581Omukriste": 1187,
  "\u2581following": 1188,
  "\u2581lyashili": 1189,
  "\u2581Be": 1190,
  "\u2581ningile": 1191,
  "\u2581try": 1192,
  "lthough": 1193,
  "\u258117)": 1194,
  "\u2581omathimbo": 1195,
  "\u25819)": 1196,
  "\u2581OMAIMBILO": 1197,
  "\u2581thought": 1198,
  "\u258140": 1199,
  "\u2581Samuel": 1200,
  "\u2581adha": 1201,
  "\u2581allow": 1202,
  "\u2581wrong": 1203,
  "\u2581died": 1204,
  "\u2581whe": 1205,
  "\u2581follow": 1206,
  "\u2581itatu": 1207,
  "\u2581oyana": 1208,
  "\u2581went": 1209,
  "\u2581decisions": 1210,
  "\u2581left": 1211,
  "\u2581likely": 1212,
  "\u2581noha": 1213,
  "\u2581willing": 1214,
  "\u2581wise": 1215,
  "\u2581lyokukala": 1216,
  "\u2581simaneka": 1217,
  "\u2581Iilonga": 1218,
  "\u2581members": 1219,
  "\u2581system": 1220,
  "\u2581question": 1221,
  "landuli": 1222,
  "malongelokalunga": 1223,
  "\u2581Your": 1224,
  "\u2581Aa": 1225,
  "\u2581iiwanawa": 1226,
  "\u2581near": 1227,
  "\u2581ooyakwawo": 1228,
  "\u2581self": 1229,
  "\u2581king": 1230,
  "\u2581okugandja": 1231,
  "\u2581uuyuni": 1232,
  "\u2581Mo": 1233,
  "\u2581Of": 1234,
  "\u2581lenga": 1235,
  "\u2581sacrifice": 1236,
  "\u2581Does": 1237,
  "\u2581honor": 1238,
  "\u2581change": 1239,
  "\u258116)": 1240,
  "\u2581Acts": 1241,
  "\u2581ihaa": 1242,
  "\u2581ransom": 1243,
  "\u25813)": 1244,
  "\u258112)": 1245,
  "\u2581hokwa": 1246,
  "\u2581received": 1247,
  "\u2581righteous": 1248,
  "wu": 1249,
  "\u2581Rom": 1250,
  "\u2581account": 1251,
  "\u2581sile": 1252,
  "nika": 1253,
  "\u2581W": 1254,
  "\u2581eso": 1255,
  "\u2581fine": 1256,
  "\u2581omapulo": 1257,
  "\u2581especially": 1258,
  "\u2581gwaaluhe": 1259,
  "\u2581oshipu": 1260,
  "\u25815)": 1261,
  "\u2581examples": 1262,
  "\u2581iihuna": 1263,
  "\u2581special": 1264,
  "\u2581ulukile": 1265,
  "\u2581nuuyamba": 1266,
  "\u2581onkalo": 1267,
  "\u2581pioneer": 1268,
  "\u25817)": 1269,
  "\u2581talk": 1270,
  "\u258114)": 1271,
  "\u2581Ngashingeyi": 1272,
  "\u2581Omanyolo": 1273,
  "\u2581otw": 1274,
  "\u2581point": 1275,
  "\u2581uukwatya": 1276,
  "Omayel": 1277,
  "\u2581food": 1278,
  "\u2581gives": 1279,
  "\u2581spiritually": 1280,
  "\u2581tango": 1281,
  "\u2581city": 1282,
  "\u2581egongalo": 1283,
  "\u2581law": 1284,
  "\u2581apostles": 1285,
  "\u2581Noah": 1286,
  "\u2581Watchtower": 1287,
  "\u2581hogolola": 1288,
  "\u2581thaneke": 1289,
  "\u2581followers": 1290,
  "\u2581known": 1291,
  "\u2581okutseya": 1292,
  "\u2581un": 1293,
  "\u2581iikulya": 1294,
  "\u2581ikalekelwa": 1295,
  "\u2581perfect": 1296,
  "\u2581resurrection": 1297,
  "\u258123.": 1298,
  "\u2581aguhe": 1299,
  "\u2581obey": 1300,
  "\u2581omukulukadhi": 1301,
  "\u2581soon": 1302,
  "\u2581act": 1303,
  "\u2581attitude": 1304,
  "\u2581gwanithwa": 1305,
  "\u2581reading": 1306,
  "\u2581sheep": 1307,
  "\u2581strengthen": 1308,
  "org": 1309,
  "\u2581yet": 1310,
  "siku": 1311,
  "\u2581aalumentu": 1312,
  "\u2581koye": 1313,
  "\u2581little": 1314,
  "\u2581ondjila": 1315,
  "\u2581teaching": 1316,
  "\u2581wants": 1317,
  "Omayeletumbulo": 1318,
  "opwa": 1319,
  "\u25816)": 1320,
  "\u2581provide": 1321,
  "\u2581THE": 1322,
  "\u2581momadhiladhilo": 1323,
  "\u2581number": 1324,
  "\u2581onene": 1325,
  "\u2581sense": 1326,
  "\u2581Law": 1327,
  "\u2581Omukwaniilwa": 1328,
  "\u2581koleke": 1329,
  "\u2581oma": 1330,
  "\u2581omugundjuka": 1331,
  "\u2581omusamane": 1332,
  "\u2581ookuume": 1333,
  "\u2581pumbiwa": 1334,
  "\u2581nom": 1335,
  "\u2581uuthembahenda": 1336,
  "\u2581notu": 1337,
  "\u2581saying": 1338,
  "\u2581similar": 1339,
  "\u2581taking": 1340,
  "Iil": 1341,
  "\u258112:": 1342,
  "\u25812)": 1343,
  "\u2581katu": 1344,
  "\u2581past": 1345,
  "\u2581Heb": 1346,
  "\u2581Saul": 1347,
  "\u2581forever": 1348,
  "\u2581rule": 1349,
  "\u2581slave": 1350,
  "\u2581tamu": 1351,
  "\u2581wawo": 1352,
  "\u2581Dhiladhila": 1353,
  "\u2581remember": 1354,
  "\u2581shows": 1355,
  "\u2581SONGS": 1356,
  "\u2581privilege": 1357,
  "\u2581ungaunga": 1358,
  "u": 1359,
  "\u2581Who": 1360,
  "\u2581nations": 1361,
  "\u2581promise": 1362,
  "\u2581decision": 1363,
  "\u2581oho": 1364,
  "\u2581woomvula": 1365,
  "\u2581yaantu": 1366,
  "shinima": 1367,
  "\u2581Instead": 1368,
  "\u2581lyotango": 1369,
  "\u2581wilike": 1370,
  "\u2581Mat": 1371,
  "\u2581ito": 1372,
  "mbiimbeli": 1373,
  "\u2581gamene": 1374,
  "\u2581nonda": 1375,
  "Rom": 1376,
  "\u2581clear": 1377,
  "\u2581false": 1378,
  "\u2581holoka": 1379,
  "ANDJA": 1380,
  "\u2581Oye": 1381,
  "\u2581certain": 1382,
  "\u2581everlasting": 1383,
  "\u2581megumbo": 1384,
  "\u2581maintain": 1385,
  "\u2581move": 1386,
  "\u2581omalunduluko": 1387,
  "\u2581prayers": 1388,
  "gu": 1389,
  "\u2581elaka": 1390,
  "\u2581got": 1391,
  "\u2581kopandjokana": 1392,
  "Gen": 1393,
  "Omuntu": 1394,
  "\u2581EP": 1395,
  "\u2581present": 1396,
  "\u2581small": 1397,
  "\u2581sons": 1398,
  "\u2581taught": 1399,
  "\u2581until": 1400,
  "\u2581uunene": 1401,
  "\u2581going": 1402,
  "\u2581mokati": 1403,
  "\u2581nation": 1404,
  "\u2581oshiponga": 1405,
  "\u2581000": 1406,
  "\u2581Corinthians": 1407,
  "\u2581far": 1408,
  "\u2581fully": 1409,
  "\u2581ndjika": 1410,
  "\u2581okatendo": 1411,
  "\u2581principles": 1412,
  "\u2581money": 1413,
  "\u2581okukonakona": 1414,
  "\u2581Romans": 1415,
  "\u2581etela": 1416,
  "tagu": 1417,
  "\u2581draw": 1418,
  "Ehololo": 1419,
  "ele": 1420,
  "\u2581Oku": 1421,
  "\u2581Sha": 1422,
  "\u2581off": 1423,
  "\u2581ohe": 1424,
  "\u2581prophet": 1425,
  "\u2581Jesaja": 1426,
  "\u2581ketu": 1427,
  "\u2581sent": 1428,
  "\u2581uvithile": 1429,
  "\u2581nangoye": 1430,
  "\u2581cause": 1431,
  "\u2581shu": 1432,
  "\u2581taku": 1433,
  "\u2581yaali": 1434,
  "Mateus": 1435,
  "\u2581'?": 1436,
  "\u2581comes": 1437,
  "\u2581information": 1438,
  "\u2581mentioned": 1439,
  "\u2581truly": 1440,
  "\u2581tye": 1441,
  "\u2581case": 1442,
  "\u2581longithwa": 1443,
  "\u2581lyu": 1444,
  "\u2581nguka": 1445,
  "Onda": 1446,
  "\u2581age": 1447,
  "\u2581dhenga": 1448,
  "\u2581goye": 1449,
  "\u2581longwa": 1450,
  "\u2581prophecy": 1451,
  "Joh": 1452,
  "\u2581comfort": 1453,
  "\u2581control": 1454,
  "\u2581ikolelela": 1455,
  "\u2581Eps": 1456,
  "\u2581Jews": 1457,
  "\u2581Okukala": 1458,
  "\u2581lombwela": 1459,
  "\u2581makes": 1460,
  "\u2581oka": 1461,
  "\u2581olye": 1462,
  "\u2581Eve": 1463,
  "\u2581accept": 1464,
  "\u2581matters": 1465,
  "\u2581omikalo": 1466,
  "\u2581ooyakwetu": 1467,
  "\u2581dhini": 1468,
  "\u2581okanona": 1469,
  "\u2581omulongo": 1470,
  "\u2581piti": 1471,
  "\u2581righteousness": 1472,
  "\u2581Thus": 1473,
  "\u2581circumstances": 1474,
  "\u2581ilonga": 1475,
  "\u2581second": 1476,
  "\u2581yom": 1477,
  "ontopolwa": 1478,
  "\u2581around": 1479,
  "\u2581dhilwe": 1480,
  "\u2581galwe": 1481,
  "\u2581heard": 1482,
  "\u25811914": 1483,
  "\u2581brought": 1484,
  "\u2581temple": 1485,
  "\u2581thus": 1486,
  "\u2581women": 1487,
  "\u2581kuyo": 1488,
  "\u2581pondola": 1489,
  "\u2581stay": 1490,
  "\u2581tseye": 1491,
  "mukuluntugongalo": 1492,
  "pethimbo": 1493,
  "\u2581Jakob": 1494,
  "\u2581courage": 1495,
  "\u2581gwoye": 1496,
  "\u2581ngeyi": 1497,
  "eni": 1498,
  "\u2581Are": 1499,
  "\u2581Yamwe": 1500,
  "\u2581adhihe": 1501,
  "\u2581blessings": 1502,
  "\u2581prove": 1503,
  "twe": 1504,
  "\u2581Picture": 1505,
  "\u2581Rather": 1506,
  "\u2581greater": 1507,
  "\u2581noka": 1508,
  "\u2581opportunity": 1509,
  "Luk": 1510,
  "\u2581early": 1511,
  "\u2581mbanda": 1512,
  "less": 1513,
  "\u2581aaihokani": 1514,
  "\u2581ancient": 1515,
  "\u2581land": 1516,
  "\u2581turn": 1517,
  "\u2581inspired": 1518,
  "\u2581visit": 1519,
  "\u2581apply": 1520,
  "\u2581elder": 1521,
  "\u2581nde": 1522,
  "\u2581okutala": 1523,
  "\u2581pangele": 1524,
  "\u2581since": 1525,
  "\u2581using": 1526,
  "\u2581coming": 1527,
  "\u2581nor": 1528,
  "\u258118)": 1529,
  "\u2581attention": 1530,
  "\u2581nehalo": 1531,
  "\u2581ondjokana": 1532,
  "\u2581w": 1533,
  "\u258122.": 1534,
  "\u258124.": 1535,
  "\u2581Can": 1536,
  "\u2581Kak": 1537,
  "\u2581dead": 1538,
  "\u2581started": 1539,
  "\u2581Society": 1540,
  "\u2581Will": 1541,
  "\u2581focus": 1542,
  "\u2581oluhodhi": 1543,
  "inima": 1544,
  "\u2581serious": 1545,
  "\u2581freedom": 1546,
  "\u2581meaning": 1547,
  "\u2581seem": 1548,
  "\u2581ulika": 1549,
  "\u2581yaashoka": 1550,
  "es": 1551,
  "\u2581Mark": 1552,
  "\u2581omukiintu": 1553,
  "\u2581witness": 1554,
  "ompito": 1555,
  "\u00fa": 1556,
  "\u2581along": 1557,
  "\u2581auhe": 1558,
  "\u2581blessing": 1559,
  "\u2581dhana": 1560,
  "\u2581haga": 1561,
  "\u2581mokukala": 1562,
  "\u2581whole": 1563,
  "\u2581four": 1564,
  "\u2581friend": 1565,
  "\u2581gwom": 1566,
  "\u2581iinakugwanithwa": 1567,
  "\u2581kwe": 1568,
  "\u2581omawanawa": 1569,
  "\u2581promises": 1570,
  "\u2581religious": 1571,
  "\u2581suffering": 1572,
  "\u2581yontumba": 1573,
  "\u2581Did": 1574,
  "\u2581More": 1575,
  "\u2581PAGE": 1576,
  "\u2581einekelo": 1577,
  "\u2581kaa": 1578,
  "\u2581kutse": 1579,
  "to": 1580,
  "\u2581Josef": 1581,
  "\u2581yeni": 1582,
  "\u2581James": 1583,
  "\u2581strength": 1584,
  "\u2581Omwana": 1585,
  "\u2581fala": 1586,
  "\u2581hokana": 1587,
  "\u2581kaaya": 1588,
  "\u2581meeting": 1589,
  "\u2581reflect": 1590,
  "\u2581taa": 1591,
  "\u2581Mary": 1592,
  "\u2581Would": 1593,
  "\u2581couple": 1594,
  "\u2581nok": 1595,
  "\u2581omuyapostoli": 1596,
  "\u2581uushili": 1597,
  "\u2581involved": 1598,
  "\u2581lwaampono": 1599,
  "\u2581reach": 1600,
  "\u2581war": 1601,
  "\u2581body": 1602,
  "\u2581Okuza": 1603,
  "\u2581Revelation": 1604,
  "\u2581Solomon": 1605,
  "\u2581Today": 1606,
  "\u2581muJehova": 1607,
  "\u2581ohenda": 1608,
  "\u2581\u25aa": 1609,
  "\u2581Nokuli": 1610,
  "\u2581OMUWA": 1611,
  "\u2581affect": 1612,
  "\u2581ambidhidha": 1613,
  "\u2581helps": 1614,
  "\u2581muule": 1615,
  "\u2581nziya": 1616,
  "\u2581school": 1617,
  "\u2581understanding": 1618,
  "\u2581anyone": 1619,
  "\u2581etokolo": 1620,
  "\u2581kokule": 1621,
  "\u2581ngame": 1622,
  "\u2581Bethel": 1623,
  "\u2581Like": 1624,
  "\u2581material": 1625,
  "\u2581standards": 1626,
  "\u25aa": 1627,
  "\u2581baptism": 1628,
  "\u2581effort": 1629,
  "\u2581older": 1630,
  "\u2581everything": 1631,
  "\u2581provided": 1632,
  "\u2581sins": 1633,
  "ness": 1634,
  "\u2581Ethano": 1635,
  "\u2581events": 1636,
  "\u2581individuals": 1637,
  "\u2581mate": 1638,
  "\u2581ngoye": 1639,
  "\u2581promised": 1640,
  "\u2581states": 1641,
  "\u2581Odhoshili": 1642,
  "\u2581mbali": 1643,
  "spite": 1644,
  "\u2581nayalwe": 1645,
  "\u2581yelekanitha": 1646,
  "\u2581yotango": 1647,
  "\u25813,": 1648,
  "\u2581Matt": 1649,
  "\u2581Ps": 1650,
  "\u2581congregations": 1651,
  "\u2581country": 1652,
  "\u2581direction": 1653,
  "\u2581kept": 1654,
  "\u2581monakuyiwa": 1655,
  "\u2581nwethwa": 1656,
  "\u2581please": 1657,
  "st": 1658,
  "\u258138": 1659,
  "\u2581Creator": 1660,
  "\u2581appreciate": 1661,
  "\u2581ashihe": 1662,
  "\u2581fear": 1663,
  "\u2581halelela": 1664,
  "\u2581tonata": 1665,
  "\u2581determined": 1666,
  "\u2581ehulilo": 1667,
  "\u2581etalo": 1668,
  "\u2581nothing": 1669,
  "\u2581okuuva": 1670,
  "You": 1671,
  "\u2581Devil": 1672,
  "\u2581Dur": 1673,
  "\u2581Omumwameme": 1674,
  "\u2581angels": 1675,
  "\u2581showed": 1676,
  "\u2581covenant": 1677,
  "\u2581field": 1678,
  "\u2581mbaka": 1679,
  "\u2581oshe": 1680,
  "thimbo": 1681,
  "\u2581Ombepo": 1682,
  "\u2581Scriptural": 1683,
  "\u2581kashi": 1684,
  "\u2581Proverbs": 1685,
  "\u2581kingdom": 1686,
  "\u25812012": 1687,
  "\u2581Sam": 1688,
  "\u2581doubt": 1689,
  "\u2581evidence": 1690,
  "\u2581omanga": 1691,
  "\u2581ongiini": 1692,
  "\u2581return": 1693,
  "\u2581uukuume": 1694,
  "\u2581yokuhola": 1695,
  "\u2581Still": 1696,
  "\u2581group": 1697,
  "\u2581start": 1698,
  "\u2581thing": 1699,
  "\u258114,": 1700,
  "\u2581deep": 1701,
  "\u2581happened": 1702,
  "\u2581taleni": 1703,
  "\u2581tribulation": 1704,
  "\u2581Not": 1705,
  "\u2581Oshi": 1706,
  "\u2581People": 1707,
  "\u2581dhimine": 1708,
  "\u2581egumbo": 1709,
  "\u2581toko": 1710,
  "\u2581written": 1711,
  "\u2581B": 1712,
  "\u2581health": 1713,
  "\u2581inyenge": 1714,
  "\u2581nyolele": 1715,
  "\u2581omutima": 1716,
  "\u2581uunzapo": 1717,
  "\u2581iileshomwa": 1718,
  "\u2581nokwe": 1719,
  "\u2581olukeno": 1720,
  "\u2581pandunge": 1721,
  "\u2581popye": 1722,
  "\u2581religion": 1723,
  "\u2581shotango": 1724,
  "\u2581womimvo": 1725,
  "\u2581Trac": 1726,
  "\u2581activities": 1727,
  "\u2581concern": 1728,
  "\u2581note": 1729,
  "\u2581See": 1730,
  "\u2581Shi": 1731,
  "\u2581hear": 1732,
  "\u2581interest": 1733,
  "\u2581katuka": 1734,
  "\u2581moshilongo": 1735,
  "\u2581odhi": 1736,
  "\u2581ooitaali": 1737,
  "\u2581petameko": 1738,
  "\u2581works": 1739,
  "\u2581yooloka": 1740,
  "waamboka": 1741,
  "yi": 1742,
  "\u2581Mang": 1743,
  "\u2581discuss": 1744,
  "\u2581listen": 1745,
  "\u258120)": 1746,
  "\u2581lost": 1747,
  "\u2581niilonga": 1748,
  "\u2581nohay": 1749,
  "\u2581oko": 1750,
  "umvo": 1751,
  "\u25815,": 1752,
  "\u2581Jeremiah": 1753,
  "\u2581Lukas": 1754,
  "\u2581anything": 1755,
  "\u2581emanguluko": 1756,
  "\u2581iimaliwa": 1757,
  "\u2581kaleke": 1758,
  "\u2581night": 1759,
  "\u2581omaupyakadhi": 1760,
  "\u258119)": 1761,
  "\u2581advice": 1762,
  "\u2581including": 1763,
  "\u2581lyOmbiimbeli": 1764,
  "\u2581oonkalo": 1765,
  "\u2581s": 1766,
  "hile": 1767,
  "\u258145": 1768,
  "\u2581Aaroma": 1769,
  "\u2581Greek": 1770,
  "\u2581Okwe": 1771,
  "\u2581holola": 1772,
  "\u2581nomutima": 1773,
  "\u2581omitima": 1774,
  "\u2581ongaaka": 1775,
  "\u2581F": 1776,
  "\u2581appreciation": 1777,
  "\u2581ehangano": 1778,
  "\u2581gahugunina": 1779,
  "\u2581high": 1780,
  "\u2581nomolwashike": 1781,
  "\u2581notwa": 1782,
  "\u2581iilyo": 1783,
  "\u2581manguluka": 1784,
  "\u2581ndu": 1785,
  "\u2581perhaps": 1786,
  "\u2581pokugongala": 1787,
  "\u2581shilipaleke": 1788,
  "\u2581uupe": 1789,
  "\u2581valwa": 1790,
  "\u2581chapter": 1791,
  "\u2581else": 1792,
  "\u2581issue": 1793,
  "\u2581noyi": 1794,
  "\u2581ontseyo": 1795,
  "\u2581thiki": 1796,
  "Oshitopolwa": 1797,
  "handi": 1798,
  "uch": 1799,
  "\u258125.": 1800,
  "\u2581Pennsylvania": 1801,
  "\u2581already": 1802,
  "\u2581changed": 1803,
  "\u2581leave": 1804,
  "\u2581longela": 1805,
  "\u2581sh": 1806,
  "\u2581yoolokathana": 1807,
  "Kalunga": 1808,
  "\u2581effect": 1809,
  "\u2581helping": 1810,
  "\u2581omwaanawa": 1811,
  "\u2581ondjambi": 1812,
  "\u2581rather": 1813,
  "\u2581regarding": 1814,
  "\u00a9": 1815,
  "\u2581confidence": 1816,
  "\u2581lived": 1817,
  "\u2581londodha": 1818,
  "\u2581okudhiladhila": 1819,
  "\u2581opening": 1820,
  "masiku": 1821,
  "\u2581epangelo": 1822,
  "\u2581kwetu": 1823,
  "\u2581embo": 1824,
  "\u2581experienced": 1825,
  "\u2581gain": 1826,
  "\u2581regard": 1827,
  "\u2581wonderful": 1828,
  "\u2581yonale": 1829,
  "\u2581om": 1830,
  "\u2581seen": 1831,
  "\u258135": 1832,
  "\u2581epe": 1833,
  "\u2581omaukwatya": 1834,
  "\u2581served": 1835,
  "\u2581unity": 1836,
  "omvula": 1837,
  "\u2581Since": 1838,
  "\u2581appointed": 1839,
  "\u2581assignment": 1840,
  "\u2581encourage": 1841,
  "\u2581goal": 1842,
  "\u2581hearts": 1843,
  "\u2581U": 1844,
  "\u2581dhiladhile": 1845,
  "\u2581shini": 1846,
  "Y": 1847,
  "\u2581Hebrew": 1848,
  "\u2581answers": 1849,
  "\u2581choose": 1850,
  "\u2581nuulaadhi": 1851,
  "\u2581powerful": 1852,
  "\u2581precious": 1853,
  "\u2581spoke": 1854,
  "\u2581efforts": 1855,
  "\u2581encouragement": 1856,
  "\u2581lyopaKriste": 1857,
  "\u2581responsibility": 1858,
  "\u2581working": 1859,
  "\u2581large": 1860,
  "\u2581longer": 1861,
  "\u2581nangame": 1862,
  "\u2581niinima": 1863,
  "\u2581ompumbwe": 1864,
  "longelokalunga": 1865,
  "\u2581Now": 1866,
  "\u2581Translation": 1867,
  "\u2581easy": 1868,
  "\u2581kawo": 1869,
  "\u2581once": 1870,
  "\u2581onde": 1871,
  "\u2581realize": 1872,
  "\u2581simply": 1873,
  "\u2581taken": 1874,
  "\u2581tulwa": 1875,
  "\u2581uuwinayi": 1876,
  "Heb": 1877,
  "Jehovah": 1878,
  "mulumentu": 1879,
  "\u2581Brother": 1880,
  "\u2581carry": 1881,
  "\u2581die": 1882,
  "\u2581elongelokalunga": 1883,
  "\u2581ethe": 1884,
  "\u2581gwedhw": 1885,
  "\u2581okuuvitha": 1886,
  "\u2581vula": 1887,
  "kehe": 1888,
  "\u2581available": 1889,
  "\u2581deal": 1890,
  "\u2581foretold": 1891,
  "\u2581form": 1892,
  "certainly": 1893,
  "m": 1894,
  "\u2581iiwinayi": 1895,
  "\u2581offer": 1896,
  "\u2581thoughts": 1897,
  "\u2581worshippers": 1898,
  "in": 1899,
  "\u2581explained": 1900,
  "\u2581gwedha": 1901,
  "\u2581named": 1902,
  "\u2581pages": 1903,
  "\u2581based": 1904,
  "\u2581ndhika": 1905,
  "\u2581protect": 1906,
  "\u2581stand": 1907,
  "\u2581talele": 1908,
  "on": 1909,
  "\u2581ele": 1910,
  "\u2581owo": 1911,
  "\u2581teka": 1912,
  "\u2581yono": 1913,
  "\u2581Aavali": 1914,
  "\u2581branch": 1915,
  "\u2581clearly": 1916,
  "\u2581flesh": 1917,
  "\u2581ilongekidha": 1918,
  "\u2581nyanyangidhwa": 1919,
  "\u2581okulesha": 1920,
  "\u2581water": 1921,
  "\u2581Ohole": 1922,
  "\u2581believers": 1923,
  "\u2581created": 1924,
  "\u2581earthly": 1925,
  "\u2581glory": 1926,
  "\u2581influence": 1927,
  "\u2581letter": 1928,
  "\u2581tulil": 1929,
  "\u2581worldwide": 1930,
  "w": 1931,
  "\u2581Also": 1932,
  "\u2581Maria": 1933,
  "\u2581head": 1934,
  "inayi": 1935,
  "\u258123)": 1936,
  "\u2581OB": 1937,
  "\u2581Or": 1938,
  "\u2581born": 1939,
  "\u2581hawu": 1940,
  "\u2581here": 1941,
  "\u2581illustration": 1942,
  "\u2581oshinene": 1943,
  "\u2581regularly": 1944,
  "\u2581trials": 1945,
  "andi": 1946,
  "oshikando": 1947,
  "thana": 1948,
  "\u2581desires": 1949,
  "\u2581kwatele": 1950,
  "\u2581meet": 1951,
  "\u2581oge": 1952,
  "\u2581uunake": 1953,
  "Johannes": 1954,
  "\u2581Just": 1955,
  "\u2581endure": 1956,
  "\u2581hulitha": 1957,
  "\u2581imperfect": 1958,
  "\u2581okuholela": 1959,
  "\u2581tumu": 1960,
  "\u2581ability": 1961,
  "\u2581ithana": 1962,
  "\u2581kiinima": 1963,
  "\u2581kohi": 1964,
  "\u2581lundulula": 1965,
  "\u2581ongundu": 1966,
  "Eh": 1967,
  "able": 1968,
  "th": 1969,
  "\u2581authority": 1970,
  "\u2581complete": 1971,
  "\u2581hasho": 1972,
  "\u2581picture": 1973,
  "\u2581rest": 1974,
  "\u2581actions": 1975,
  "\u2581build": 1976,
  "\u2581grow": 1977,
  "\u2581humble": 1978,
  "\u2581stated": 1979,
  "\u2581yumudhwa": 1980,
  "\u2581Aahebeli": 1981,
  "\u2581alone": 1982,
  "\u2581uvitile": 1983,
  "\u2581Gen": 1984,
  "\u2581Omayel": 1985,
  "\u2581common": 1986,
  "\u2581decided": 1987,
  "\u2581discipline": 1988,
  "\u2581giifundja": 1989,
  "\u2581happiness": 1990,
  "\u2581respond": 1991,
  "\u2581shaJehova": 1992,
  "\u2581uunongo": 1993,
  "ila": 1994,
  "\u258121)": 1995,
  "\u2581Cor": 1996,
  "\u2581First": 1997,
  "\u2581Kunena": 1998,
  "\u2581accepted": 1999,
  "\u2581everyone": 2000,
  "\u2581goals": 2001,
  "\u2581tried": 2002,
  "\u2581uuthemba": 2003,
  "\u2581waJehova": 2004,
  "Kapu": 2005,
  "\u2581holele": 2006,
  "\u2581nombili": 2007,
  "\u2581omumwameme": 2008,
  "\u2581physical": 2009,
  "\u2581published": 2010,
  "\u2581yoku": 2011,
  "\u2581Later": 2012,
  "\u2581Omapulo": 2013,
  "\u2581ehala": 2014,
  "\u2581okuvulika": 2015,
  "\u2581speaking": 2016,
  "\u2581Om": 2017,
  "\u2581changes": 2018,
  "\u2581happen": 2019,
  "\u2581imagine": 2020,
  "\u2581lyopetameko": 2021,
  "\u2581olupandu": 2022,
  "\u2581training": 2023,
  "Jes": 2024,
  "dhiladhilo": 2025,
  "\u2581Oyendji": 2026,
  "God": 2027,
  "M": 2028,
  "haya": 2029,
  "molwaashono": 2030,
  "\u2581Indeed": 2031,
  "\u2581Messiah": 2032,
  "\u2581continued": 2033,
  "\u2581force": 2034,
  "\u2581hands": 2035,
  "itha": 2036,
  "\u2581car": 2037,
  "\u2581dho": 2038,
  "\u2581hangana": 2039,
  "\u2581join": 2040,
  "\u2581showing": 2041,
  "\u2581uusama": 2042,
  "\u2581vital": 2043,
  "Ef": 2044,
  "\u2581Iil": 2045,
  "\u2581Ino": 2046,
  "\u2581blood": 2047,
  "\u2581ihay": 2048,
  "\u2581oondjo": 2049,
  "\u2581reasons": 2050,
  "\u25812013": 2051,
  "\u2581imbi": 2052,
  "\u2581ombedhi": 2053,
  "\u2581recorded": 2054,
  "\u2581Egypt": 2055,
  "\u2581closer": 2056,
  "\u2581develop": 2057,
  "\u2581gi": 2058,
  "\u2581gumu": 2059,
  "\u2581hokiwa": 2060,
  "\u2581omamiliyona": 2061,
  "\u2581open": 2062,
  "\u2581practical": 2063,
  "\u2581regular": 2064,
  "\u2581tonde": 2065,
  "\u258139": 2066,
  "\u2581Their": 2067,
  "\u2581call": 2068,
  "\u2581dhontumba": 2069,
  "\u2581divine": 2070,
  "\u2581greatest": 2071,
  "\u2581heavens": 2072,
  "\u2581hupitha": 2073,
  "\u2581ningila": 2074,
  "\u2581uva": 2075,
  "\u2581whose": 2076,
  "\u258112,": 2077,
  "\u258143": 2078,
  "\u2581Ondi": 2079,
  "\u2581forgive": 2080,
  "\u2581knows": 2081,
  "\u2581naEva": 2082,
  "\u2581otaye": 2083,
  "\u2581value": 2084,
  "shitwa": 2085,
  "\u25812011": 2086,
  "\u2581Have": 2087,
  "\u2581May": 2088,
  "\u2581Therefore": 2089,
  "\u2581de": 2090,
  "\u2581hamu": 2091,
  "\u2581idhidhimikile": 2092,
  "\u2581position": 2093,
  "\u2581sexual": 2094,
  "\u2581stop": 2095,
  "\u2581uulaadhi": 2096,
  "\u2581woye": 2097,
  "\u2581explains": 2098,
  "\u2581government": 2099,
  "\u2581gwaKalunga": 2100,
  "\u2581omathano": 2101,
  "\u2581wuni": 2102,
  "oshitopolwa": 2103,
  "\u2581BIBLE": 2104,
  "\u2581G": 2105,
  "\u2581Hebrews": 2106,
  "\u2581Omukalo": 2107,
  "\u2581allowed": 2108,
  "\u2581clean": 2109,
  "\u2581dhoye": 2110,
  "\u2581encouraged": 2111,
  "\u2581humility": 2112,
  "\u2581iyali": 2113,
  "\u2581nelalakano": 2114,
  "\u2581omalalakano": 2115,
  "\u2581pitith": 2116,
  "\u2581raised": 2117,
  "\u258150": 2118,
  "\u2581conscience": 2119,
  "\u2581gwanithe": 2120,
  "\u2581light": 2121,
  "omakotampango": 2122,
  "\u258141": 2123,
  "\u2581daughter": 2124,
  "\u2581examine": 2125,
  "\u2581ipyakidhila": 2126,
  "\u2581led": 2127,
  "\u2581local": 2128,
  "\u2581Roman": 2129,
  "\u2581aayapostoli": 2130,
  "\u2581gwawo": 2131,
  "\u2581hold": 2132,
  "\u2581invited": 2133,
  "\u2581kandje": 2134,
  "\u2581naJesus": 2135,
  "\u2581uuyuuki": 2136,
  "\u2581Tower": 2137,
  "\u2581forward": 2138,
  "\u2581guma": 2139,
  "\u2581harmony": 2140,
  "\u2581kanitha": 2141,
  "\u2581nuupu": 2142,
  "\u2581okutul": 2143,
  "\u2581public": 2144,
  "over": 2145,
  "\u2581Jacob": 2146,
  "\u2581considered": 2147,
  "\u2581gaJehova": 2148,
  "\u2581gaKalunga": 2149,
  "\u2581lwe": 2150,
  "\u2581onkee": 2151,
  "\u2581prepare": 2152,
  "\u2581warning": 2153,
  "\u2581Aamwatate": 2154,
  "\u2581Sarah": 2155,
  "\u2581creation": 2156,
  "\u2581express": 2157,
  "\u2581ine": 2158,
  "\u2581kokugongala": 2159,
  "\u2581kombepo": 2160,
  "\u2581meditate": 2161,
  "\u2581shilwe": 2162,
  "\u2581shuna": 2163,
  "\u2581therefore": 2164,
  "\u2581tindi": 2165,
  "\u2581Jewish": 2166,
  "\u2581according": 2167,
  "\u2581benefits": 2168,
  "\u2581gulwe": 2169,
  "\u2581thigi": 2170,
  "lya": 2171,
  "\u2581Oshoka": 2172,
  "\u2581Otandi": 2173,
  "\u2581role": 2174,
  "\u2581dhimbulukitha": 2175,
  "\u2581opalele": 2176,
  "\u2581yambeke": 2177,
  "omukalo": 2178,
  "\u2581Salomo": 2179,
  "\u2581ahead": 2180,
  "\u2581dhimwe": 2181,
  "\u2581elongo": 2182,
  "\u2581hekeleke": 2183,
  "\u2581overseer": 2184,
  "\u2581pioneers": 2185,
  "\u2581publications": 2186,
  "\u2581seeking": 2187,
  "\u2581yiinima": 2188,
  "ever": 2189,
  "\u2581enjoyed": 2190,
  "\u2581history": 2191,
  "\u2581kwatha": 2192,
  "\u2581lwa": 2193,
  "\u2581momikalo": 2194,
  "\u2581seek": 2195,
  "\u2581shetu": 2196,
  "\u2581ten": 2197,
  "\u2581zimine": 2198,
  "\u258128.": 2199,
  "\u258133.": 2200,
  "\u2581Dhoshili": 2201,
  "\u2581Olundji": 2202,
  "\u2581Prov": 2203,
  "\u2581described": 2204,
  "\u2581earlier": 2205,
  "\u2581gwomegulu": 2206,
  "\u2581kondjitha": 2207,
  "\u2581kwatwa": 2208,
  "\u2581lwiikando": 2209,
  "\u2581ready": 2210,
  "\u2581sever": 2211,
  "....": 2212,
  "\u2581Ano": 2213,
  "\u2581York": 2214,
  "\u2581enemies": 2215,
  "\u2581itaale": 2216,
  "\u2581oonzi": 2217,
  "\u2581100": 2218,
  "\u2581Tu": 2219,
  "\u2581daily": 2220,
  "\u2581ewiliko": 2221,
  "\u2581expect": 2222,
  "\u2581ilonge": 2223,
  "\u2581kaashi": 2224,
  "\u2581komutima": 2225,
  "\u2581modern": 2226,
  "\u2581ohokwe": 2227,
  "\u2581prayed": 2228,
  "\u2581quickly": 2229,
  "\u2581shiti": 2230,
  "\u2581yogoka": 2231,
  "pwa": 2232,
  "\u258127.": 2233,
  "\u2581Jeremia": 2234,
