{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581a": 4,
  "\u2581ku": 5,
  "\u2581\"": 6,
  "\u2581the": 7,
  "\u2581hi": 8,
  "\u2581va": 9,
  "\u2581to": 10,
  "\u2581of": 11,
  "'": 12,
  "\u2581ni": 13,
  "\u2581nga": 14,
  "\u2581-": 15,
  "\u2581and": 16,
  "\u2581ya": 17,
  "\u2581in": 18,
  "?": 19,
  "\u2581wa": 20,
  "\u2581leswaku": 21,
  "\u2581u": 22,
  "\u2581ri": 23,
  "\u2581swi": 24,
  "\u2581ta": 25,
  ":": 26,
  "s": 27,
  "\u2581that": 28,
  "\u2581ka": 29,
  "wana": 30,
  "\u2581eka": 31,
  "\u2581is": 32,
  "\u2581leswi": 33,
  "\u2581yi": 34,
  "\u2581leyi": 35,
  "\u2581lava": 36,
  "\u2581for": 37,
  "\u2581ra": 38,
  "\u2581na": 39,
  "\u2581ndzi": 40,
  "\u2581ha": 41,
  "\u2581I": 42,
  "\u2581Xikwembu": 43,
  "\u2581le": 44,
  "\u2581Jehovah": 45,
  "\u2581was": 46,
  "\u2581be": 47,
  "\u2581God": 48,
  "\u2581loko": 49,
  "\u2581with": 50,
  "\u2581his": 51,
  "\u2581xa": 52,
  "\u2581you": 53,
  "\u2581xi": 54,
  "\u2581vanhu": 55,
  "\u2581not": 56,
  "\u2581vona": 57,
  "\u2581as": 58,
  "\u2581on": 59,
  "\u2581wu": 60,
  "\u2581Yehovha": 61,
  "\u2581swa": 62,
  "\u2581we": 63,
  "\u2581The": 64,
  "\u2581are": 65,
  "\u2581Hi": 66,
  "\u2581bya": 67,
  "\u2581n": 68,
  "\u2581have": 69,
  "\u2581he": 70,
  "\u2581it": 71,
  "\u2581lowu": 72,
  "\u2581": 73,
  "\u2581will": 74,
  "\u2581Ku": 75,
  "\u2581naswona": 76,
  "\u2581'": 77,
  "\u2581lexi": 78,
  "\u2581ma": 79,
  "\u2581yo": 80,
  "\u2581yena": 81,
  "\u2581[": 82,
  "\u2581by": 83,
  "\u2581A": 84,
  "\u2581ti": 85,
  "\u2581endla": 86,
  "!": 87,
  "\u2581from": 88,
  ";": 89,
  "\u2581(": 90,
  "\u2581their": 91,
  "\u2581they": 92,
  "\u2581Bible": 93,
  "\u2581ndlela": 94,
  "\u2581i": 95,
  "\u2581or": 96,
  "\u2581hina": 97,
  "\u2581yini": 98,
  "\u2581leri": 99,
  "\u2581Yesu": 100,
  "\u2581who": 101,
  "\u2581Jesus": 102,
  "\u2581this": 103,
  "\u2581tala": 104,
  "\u2581can": 105,
  "a": 106,
  "\u2581nkarhi": 107,
  ")": 108,
  "\u2581our": 109,
  "\u2581Loko": 110,
  "\u2581kumbe": 111,
  "\u2581Xana": 112,
  "wi": 113,
  "\u2581kona": 114,
  "\u2581were": 115,
  "\u2581Bibele": 116,
  "\u2581yona": 117,
  "\u2581us": 118,
  "]": 119,
  "\u2581what": 120,
  "\u2581one": 121,
  "\u2581at": 122,
  "ing": 123,
  "\u2581all": 124,
  "\u2581had": 125,
  "\u2581do": 126,
  "\u2581loyi": 127,
  "\u2581swinene": 128,
  "\u2581your": 129,
  "\u2581What": 130,
  "\u2581wo": 131,
  "\u2581an": 132,
  "\u25811": 133,
  "\u2581In": 134,
  "\u2581people": 135,
  "\u2581U": 136,
  "\u2581fanele": 137,
  "\u2581them": 138,
  "\u2581munhu": 139,
  "\u2581byi": 140,
  "\u2581wena": 141,
  "\u2581mina": 142,
  "\u2581has": 143,
  "\u2581la": 144,
  "\u2581lama": 145,
  "\u2581him": 146,
  "\u2581swilo": 147,
  "we": 148,
  "\u2581leti": 149,
  "\u2581about": 150,
  "\u2581would": 151,
  "\u2581nge": 152,
  "\u2581kambe": 153,
  "\u2581when": 154,
  "\u2581my": 155,
  "\u2581un": 156,
  "\u2581van": 157,
  "\u2581time": 158,
  "\u2581kutani": 159,
  "\u2581Kambe": 160,
  "\u2581lebyi": 161,
  "\u2581but": 162,
  "\u2581may": 163,
  "\u2581karhi": 164,
  "\u2581laha": 165,
  "\u2581did": 166,
  "\u2581life": 167,
  "\u2581mi": 168,
  "\u2581tanihi": 169,
  "\u2581How": 170,
  "\u2581swo": 171,
  "\u2581vo": 172,
  "\u2581moya": 173,
  "\u2581vula": 174,
  "\u2581sungula": 175,
  "\u2581so": 176,
  "\u2581ngopfu": 177,
  "\u2581tano": 178,
  "\u2581more": 179,
  "\u2581those": 180,
  "\u2581me": 181,
  "\u2581some": 182,
  "ka": 183,
  "\u030c": 184,
  "\u2581also": 185,
  "\u2581He": 186,
  "\u2581been": 187,
  "\u2581malembe": 188,
  "\u2581man": 189,
  "\u2581pfuna": 190,
  "\u2581/": 191,
  "\u2581her": 192,
  "\u2581out": 193,
  "\u2581misava": 194,
  "\u2581It": 195,
  "\u2581such": 196,
  "n": 197,
  "\u2581many": 198,
  "\u2581vana": 199,
  "\u2581kuma": 200,
  "\u2581ntiyiso": 201,
  "\u2581vutomi": 202,
  "\u2581Witnesses": 203,
  "\u2581swona": 204,
  "\u2581up": 205,
  "\u2581eku": 206,
  "\u2581there": 207,
  "\u2581no": 208,
  "\u2581yin": 209,
  "\u2581matimba": 210,
  "\u2581Va": 211,
  "\u2581swin": 212,
  "\u2581ntirho": 213,
  "\u2581xona": 214,
  "\u2581ntsena": 215,
  "\u2581how": 216,
  "\u2581tshama": 217,
  "\u2581Timbhoni": 218,
  "\u2581tirhisa": 219,
  "\u2581good": 220,
  "\u2581world": 221,
  "\u2581kahle": 222,
  "\u2581other": 223,
  "\u2581ro": 224,
  "\u2581tlula": 225,
  "\u2581nkoka": 226,
  "\u2581wona": 227,
  "b": 228,
  "\u2581sweswo": 229,
  "\u2581hinkwayo": 230,
  "\u2581if": 231,
  "\u2581help": 232,
  "\u2581But": 233,
  "\u2581said": 234,
  "\u2581kombisa": 235,
  "\u2581njhani": 236,
  "\u2581than": 237,
  "\u2581should": 238,
  "\u2581tiva": 239,
  "\u2581hikwalaho": 240,
  "\u2581things": 241,
  "\u2581way": 242,
  "\u2581Paul": 243,
  "\u2581does": 244,
  "\u2581xo": 245,
  "\u2581Leswi": 246,
  "\u2581even": 247,
  "\u2581these": 248,
  "\u2581work": 249,
  "\u2581ko": 250,
  "\u2581page": 251,
  "\u2581We": 252,
  "\u2581tlhela": 253,
  "ni": 254,
  "\u2581into": 255,
  "\"": 256,
  "\u2581which": 257,
  "\u2581xikombiso": 258,
  "wini": 259,
  "\u2581Pawulo": 260,
  "\u2581tluka": 261,
  "\u2581lawa": 262,
  "\u25812": 263,
  "\u2581love": 264,
  "\u2581years": 265,
  "\u2581could": 266,
  "\u2581emahlweni": 267,
  "\u2581Ha": 268,
  "\u2581Christian": 269,
  "\u2581day": 270,
  "\u2581fana": 271,
  "ed": 272,
  "\u2581Swi": 273,
  "\u2581Kutani": 274,
  "\u2581This": 275,
  "\u2581When": 276,
  "E": 277,
  "\u2581hambana": 278,
  "\u2581Yehova": 279,
  "\u2581earth": 280,
  "\u2581she": 281,
  "\u2581make": 282,
  "\u2581siku": 283,
  "\u2581mhaka": 284,
  "\u2581They": 285,
  "\u2581loku": 286,
  "\u2581Christ": 287,
  "\u2581te": 288,
  "\u258115": 289,
  "\u2581first": 290,
  "\u2581e": 291,
  "\u2581Mfumo": 292,
  "\u2581Vakreste": 293,
  "...": 294,
  "\u2581nchumu": 295,
  "\u2581Why": 296,
  "\u2581rhandza": 297,
  "\u25813": 298,
  "\u2581For": 299,
  "\u2581children": 300,
  "\u2581says": 301,
  "\u2581Kingdom": 302,
  "\u2581wakwe": 303,
  "\u2581famba": 304,
  "\u2581because": 305,
  "\u2581Ndzi": 306,
  "\u2581Christians": 307,
  "\u2581emisaveni": 308,
  "\u2581hikuva": 309,
  "ly": 310,
  "\u2581vulavula": 311,
  "\u2581only": 312,
  "\u2581lembe": 313,
  "\u2581biha": 314,
  "\u2581kota": 315,
  "\u2581others": 316,
  "\u2581Hikwalaho": 317,
  "\u2581over": 318,
  "\u2581family": 319,
  "ke": 320,
  "t": 321,
  "\u2581v": 322,
  "\u2581being": 323,
  "\u2581marito": 324,
  "\u2581rirhandzu": 325,
  "\u2581made": 326,
  "\u2581If": 327,
  "\u2581As": 328,
  "\u2581dyondza": 329,
  "the": 330,
  "\u2581hinkwawo": 331,
  "\u2581must": 332,
  "wina": 333,
  "\u2581need": 334,
  "\u2581N": 335,
  "\u2581spirit": 336,
  "\u2581endle": 337,
  "\u2581xin": 338,
  "\u2581hanya": 339,
  "\u2581like": 340,
  "\u2581its": 341,
  "\u2581faith": 342,
  "\u2581*": 343,
  "\u2581then": 344,
  "\u25812:": 345,
  "\u2581example": 346,
  "\u2581khale": 347,
  "\u2581Eka": 348,
  "\u2581wolowo": 349,
  "\u2581see": 350,
  "\u2581You": 351,
  "\u2581C": 352,
  "\u2581rin": 353,
  "\u2581hinkwaswo": 354,
  "\u2581wun": 355,
  "\u2581endlaka": 356,
  "\u2581si": 357,
  "\u2581know": 358,
  "\u2581mbilu": 359,
  "\u2581Kreste": 360,
  "\u2581And": 361,
  "weni": 362,
  "\u2581hinkwavo": 363,
  "\u2581just": 364,
  "\u25814:": 365,
  "\u2581well": 366,
  "\u2581endzhaku": 367,
  "\u2581fanaka": 368,
  "\u25816": 369,
  "\u2581vukhongeri": 370,
  "\u2581faneleke": 371,
  "\u25811:": 372,
  "\u2581come": 373,
  "\u2581true": 374,
  "\u2581take": 375,
  "\u2581malunghana": 376,
  "\u2581now": 377,
  "\u2581xana": 378,
  "\u2581congregation": 379,
  "\u2581own": 380,
  "\u2581riki": 381,
  "\u2581ndyangu": 382,
  "\u2581tirha": 383,
  "\u2581new": 384,
  "\u2581become": 385,
  "\u2581before": 386,
  "\u2581spiritual": 387,
  "\u2581minkarhi": 388,
  "\u2581ripfumelo": 389,
  "\u2581ve": 390,
  "\u25815:": 391,
  "\u2581after": 392,
  "laha": 393,
  "\u2581se": 394,
  "\u2581ivi": 395,
  "\u2581words": 396,
  "\u2581John": 397,
  "\u2581kwalaho": 398,
  "\u2581death": 399,
  "\u2581tin": 400,
  "\u2581two": 401,
  "\u2581Xifaniso": 402,
  "\u2581any": 403,
  "\u2581men": 404,
  "\u2581sweswi": 405,
  "\u2581Hambiswiritano": 406,
  "\u2581sungule": 407,
  "\u2581ones": 408,
  "\u2581tona": 409,
  "\u2581rona": 410,
  "A": 411,
  "e": 412,
  "\u2581nyika": 413,
  "\u2581Picture": 414,
  "\u2581parents": 415,
  "\u2581heart": 416,
  "\u2581\u25a1": 417,
  "\u2581another": 418,
  "\u2581chumayela": 419,
  "\u2581Hambi": 420,
  "\u2581very": 421,
  "\u2581namuntlha": 422,
  "\u2581vatswari": 423,
  "\u2581through": 424,
  "\u2581byo": 425,
  "\u2581So": 426,
  "\u2581Vanhu": 427,
  "\u2581hambi": 428,
  "\u2581tiko": 429,
  "\u2581teka": 430,
  "\u2581much": 431,
  "\u2581most": 432,
  "\u2581Endzhaku": 433,
  "o": 434,
  "\u2581Wa": 435,
  "\u25811,": 436,
  "\u2581Xi": 437,
  "d": 438,
  "\u2581yoleyo": 439,
  "\u2581exikarhi": 440,
  "\u2581name": 441,
  "I": 442,
  "\u2581rungula": 443,
  "\u2581dyondzo": 444,
  "\u2581Hosi": 445,
  "\u2581New": 446,
  "\u2581person": 447,
  "\u2581give": 448,
  "\u2581xiviri": 449,
  "\u2581E": 450,
  "\u2581rhula": 451,
  "\u2581times": 452,
  "\u2581today": 453,
  "\u25817": 454,
  "\u2581That": 455,
  "\u2581Ni": 456,
  "\u2581vito": 457,
  "\u2581tshembeka": 458,
  "\u2581truth": 459,
  "\u2581yakwe": 460,
  "\u2581might": 461,
  "\u2581study": 462,
  "\u2581hlaya": 463,
  "nga": 464,
  "\u2581To": 465,
  "\u2581where": 466,
  "\u2581say": 467,
  "\u2581Ya": 468,
  "\u2581great": 469,
  "\u2581lowukulu": 470,
  "\u2581twisisa": 471,
  "\u2581yihi": 472,
  "\u2581year": 473,
  "\u2581hlamusela": 474,
  "\u2581found": 475,
  "\u2581One": 476,
  "\u2581part": 477,
  "S": 478,
  "\u2581mali": 479,
  "\u2581tlhelo": 480,
  "\u2581home": 481,
  "\u2581book": 482,
  "\u2581human": 483,
  "\u2581ehansi": 484,
  "\u2581Nga": 485,
  "\u2581mianakanyo": 486,
  "\u2581young": 487,
  "\u2581find": 488,
  "\u2581fika": 489,
  "\u2022": 490,
  "\u2581feel": 491,
  "\u2581B": 492,
  "\u2581katsa": 493,
  "\u2581each": 494,
  "\u2581swakudya": 495,
  "\u2581huma": 496,
  "\u2581kwalomu": 497,
  "\u2581use": 498,
  "\u2581Israel": 499,
  "\u2581against": 500,
  "\u2581xiyimo": 501,
  "\u2581endleke": 502,
  "\u2581himself": 503,
  "\u2581humaka": 504,
  "\u2581same": 505,
  "\u2581Word": 506,
  "\u2581ntsako": 507,
  "\u2581David": 508,
  "\u2581milawu": 509,
  "\u2581ntshembo": 510,
  "\u2581anakanya": 511,
  "\u2581Rito": 512,
  "\u2581apostle": 513,
  "\u2581onge": 514,
  "\u2581brothers": 515,
  "\u2581xidzana": 516,
  "\u2581means": 517,
  "\u2581Some": 518,
  "\u2581However": 519,
  "\u2581vule": 520,
  "\u2581used": 521,
  "\u2581hakona": 522,
  "\u2581Yohane": 523,
  "\u2581hakunene": 524,
  "\u2581get": 525,
  "\u2581vukati": 526,
  "\u2581long": 527,
  "\u2581Sathana": 528,
  "\u2581Do": 529,
  "\u2581vakwe": 530,
  "\u2581Peter": 531,
  "\u2581upon": 532,
  "\u258113": 533,
  "\u2581dyondzisa": 534,
  "\u2581though": 535,
  "\u2581never": 536,
  "\u2581keep": 537,
  "\u2581often": 538,
  "\u2581byela": 539,
  "\u2581put": 540,
  "\u2581Satan": 541,
  "\u2581end": 542,
  "\u2581place": 543,
  "\u2581why": 544,
  "C": 545,
  "\u2581tindlela": 546,
  "\u2581Nakambe": 547,
  "\u2581wrote": 548,
  "\u2581go": 549,
  "\u2581too": 550,
  "\u2581handle": 551,
  "\u2581Leswaku": 552,
  "\u2581At": 553,
  "\u2581timhaka": 554,
  "\u2581Vukreste": 555,
  "\u2581called": 556,
  "\u2581every": 557,
  "\u2581rito": 558,
  "\u2581under": 559,
  "\u2581swiphiqo": 560,
  "\u2581xiya": 561,
  "\u2581came": 562,
  "\u2581right": 563,
  "\u2581became": 564,
  "\u2581kwetsima": 565,
  "\u2581heriki": 566,
  "\u25815": 567,
  "\u2581vulaka": 568,
  "\u2581Naswona": 569,
  "\u2581lavaka": 570,
  "\u25813:": 571,
  "\u2581among": 572,
  "\u2581navela": 573,
  "\u2581learn": 574,
  "\u2581down": 575,
  "\u2581show": 576,
  "\u25818": 577,
  "\u2581lamanene": 578,
  "\u2581back": 579,
  "\u2581hansi": 580,
  "\u2581Is": 581,
  "\u2581khombo": 582,
  "\u2581worship": 583,
  "\u2581After": 584,
  "\u2581nyikela": 585,
  "\u258120": 586,
  "\u2581tsakela": 587,
  "\u2581want": 588,
  "\u2581course": 589,
  "\u2581buku": 590,
  "\u2581Petro": 591,
  "\u2581yingisa": 592,
  "\u2581sukela": 593,
  "\u2581days": 594,
  "\u2581word": 595,
  "\u2581Davhida": 596,
  "\u2581Matthew": 597,
  "\u2581xikongomelo": 598,
  "\u258112": 599,
  "y": 600,
  "\u2581during": 601,
  "\u2581read": 602,
  "\u2581vonaka": 603,
  "\u2581news": 604,
  "\u2581important": 605,
  "\u2581hava": 606,
  "\u2581M": 607,
  "\u2581away": 608,
  "\u2581Father": 609,
  "\u2581century": 610,
  "\u2581Matewu": 611,
  "\u2581wife": 612,
  "\u2581titwa": 613,
  "\u2581still": 614,
  "\u2581later": 615,
  "\u2581fa": 616,
  "\u2581vutlhari": 617,
  "\u2581live": 618,
  "\u2581There": 619,
  "\u2581vuxaka": 620,
  "\u2581peace": 621,
  "\u2581mahungu": 622,
  "\u2581ndhawu": 623,
  "\u2581humelela": 624,
  "The": 625,
  "\u2581matiko": 626,
  "\u2581kwihi": 627,
  "\u2581kombela": 628,
  "\u2581old": 629,
  "\u2581three": 630,
  "\u2581Matsalwa": 631,
  "le": 632,
  "\u2581began": 633,
  "\u2581Ina": 634,
  "\u2581endleka": 635,
  "\u2581told": 636,
  "\u258111": 637,
  "\u2581themselves": 638,
  "\u258112:": 639,
  "\u25819": 640,
  "\u2581faithful": 641,
  "\u258110": 642,
  "\u2581view": 643,
  "\u258114": 644,
  "\u2581mani": 645,
  "\u2581vuriwaka": 646,
  "\u2581Hambileswi": 647,
  "\u2581amukela": 648,
  "\u2581mintirho": 649,
  "\u2581mati": 650,
  "ku": 651,
  "\u2581nawu": 652,
  "\u2581hope": 653,
  "\u258119": 654,
  "\u2581given": 655,
  "\u2581knowledge": 656,
  "\u2581mind": 657,
  "\u2581nkulu": 658,
  "\u2581let": 659,
  "\u2581masiku": 660,
  "\u2581am": 661,
  "\u2581hundzeke": 662,
  "\u2581rifu": 663,
  "\u2581vamakwerhu": 664,
  "\u2581By": 665,
  "\u2581Psalm": 666,
  "\u2581No": 667,
  "\u2581enkarhini": 668,
  "\u2581sunguleni": 669,
  "\u2581service": 670,
  "\u2581preaching": 671,
  "\u2581evuto": 672,
  "\u2581without": 673,
  "\u2581living": 674,
  "\u2581however": 675,
  "\u2581States": 676,
  "\u2581Yi": 677,
  "\u2581vanghana": 678,
  "\u2581ngati": 679,
  "\u2581ministry": 680,
  "),": 681,
  "\u25814.": 682,
  "\u2581With": 683,
  "\u2581On": 684,
  "\u2581holy": 685,
  "\u2581house": 686,
  "\u2581twa": 687,
  "\u2581tidyondzo": 688,
  "\u2581United": 689,
  "\u2581Vayuda": 690,
  "\u2581Xa": 691,
  "\u2581pfumela": 692,
  "\u2581entirhweni": 693,
  "\u2581power": 694,
  "\u2581doing": 695,
  "\u2581chava": 696,
  "\u25814": 697,
  "\u2581set": 698,
  "\u2581tsakisa": 699,
  "\u2581child": 700,
  "\u2581vumbhoni": 701,
  "\u258110:": 702,
  "\u2581fact": 703,
  "\u2581kume": 704,
  "\u258117": 705,
  "\u2581tsundzuka": 706,
  "\u2581Then": 707,
  "\u2581Van": 708,
  "\u2581able": 709,
  "\u2581Scriptures": 710,
  "\u2581cinca": 711,
  "\u2581vadyondzisiwa": 712,
  "\u2581vuriwa": 713,
  "\u2581veke": 714,
  "er": 715,
  "\u258111:": 716,
  "\u25812.": 717,
  "\u2581tlhele": 718,
  "\u2581gave": 719,
  "\u2581Lava": 720,
  "\u2581Ta": 721,
  "\u2581vuvabyi": 722,
  "\u2581tirhela": 723,
  "\u2581while": 724,
  "\u2581both": 725,
  "\u2581disciples": 726,
  "\u2581serve": 727,
  "\u2581She": 728,
  "\u2581ehleketa": 729,
  "\u2581wanuna": 730,
  "\u2581mahanyelo": 731,
  "\u2581religious": 732,
  "\u2581His": 733,
  "\u2581Yes": 734,
  "\u2581Vaisrayele": 735,
  "\u2581lulama": 736,
  "\u2581langutelo": 737,
  "\u2581nsati": 738,
  "\u2581King": 739,
  "\u2581wihi": 740,
  "\u2581dya": 741,
  "\u258125": 742,
  "\u2581Ka": 743,
  "\u258110.": 744,
  "\u2581Ra": 745,
  "\u2581father": 746,
  "eki": 747,
  "\u2581Many": 748,
  "\u258114.": 749,
  "\u2581ntlawa": 750,
  "\u2581mankind": 751,
  "\u2581swiyimo": 752,
  "\u2581fanelanga": 753,
  "\u2581always": 754,
  "\u2581Tanihi": 755,
  "\u2581langutana": 756,
  "\u2581Yet": 757,
  "\u2581making": 758,
  "\u2581yindlu": 759,
  "\u2581Entiyisweni": 760,
  "\u2581full": 761,
  "\u2581nyimpi": 762,
  "\u2581ringeta": 763,
  "\u2581between": 764,
  "\u2581lowo": 765,
  "m": 766,
  "\u2581hlayisa": 767,
  "\u2581tshika": 768,
  "\u2581vuyelo": 769,
  "\u2581Pisalema": 770,
  "\u2581World": 771,
  "\u2581ehenhla": 772,
  "\u25815.": 773,
  "\u2581result": 774,
  "\u2581asked": 775,
  "\u2581lerova": 776,
  "la": 777,
  "\u2581byele": 778,
  "\u2581Esaya": 779,
  "\u2581whom": 780,
  "\u2581Isaiah": 781,
  "\u2581hand": 782,
  "\u2581timiliyoni": 783,
  "\u2581really": 784,
  "\u2581ways": 785,
  "\u2581leyinene": 786,
  "\u2581Jerusalem": 787,
  "i": 788,
  "\u25818.": 789,
  "\u2581khatharis": 790,
  "\u2581leha": 791,
  "\u2581eBibeleni": 792,
  "\u2581Even": 793,
  "\u2581think": 794,
  "\u258121": 795,
  "....": 796,
  "\u2581something": 797,
  "\u2581tsaka": 798,
  "\u2581Israyele": 799,
  "Ku": 800,
  "th": 801,
  "\u2581took": 802,
  "\u2581having": 803,
  "\u2581endhawini": 804,
  "\u2581olova": 805,
  "\u2581vavanuna": 806,
  "\u2581wansati": 807,
  "\u2581order": 808,
  "\u25816:": 809,
  "\u2581tshemba": 810,
  "\u2581Ri": 811,
  "\u2581endliwa": 812,
  "\u2581Swa": 813,
  "\u2581tibuku": 814,
  "\u2581humans": 815,
  "\u258111.": 816,
  "\u2581tlangela": 817,
  "\u2581Muxe": 818,
  "\u2581ke": 819,
  "\u258113.": 820,
  "\u25817.": 821,
  "\u2581Our": 822,
  "\u2581ekaya": 823,
  "\u2581vandlha": 824,
  "\u2581woman": 825,
  "\u2581mother": 826,
  "\u2581000": 827,
  "\u2581reason": 828,
  "\u2581From": 829,
  "\u2581city": 830,
  "\u2581vutivi": 831,
  "\u2581henhla": 832,
  "\u2581loving": 833,
  "\u2581landzelaka": 834,
  "\u258112.": 835,
  "\u258130": 836,
  "\u2581swirho": 837,
  "\u2581number": 838,
  "\u2581marriage": 839,
  "\u2581Ma": 840,
  "\u258115,": 841,
  "\u2581food": 842,
  "\u2581hetelela": 843,
  "\u2581makumu": 844,
  "\u2581hileswi": 845,
  "\u2581few": 846,
  "\u2581servants": 847,
  "\u2581Son": 848,
  "\u2581kombise": 849,
  "\u2581little": 850,
  "\u2581malandza": 851,
  "\u2581Watchtower": 852,
  "\u2581consider": 853,
  "\u2581xihi": 854,
  "\u2581tshamaka": 855,
  "\u2581water": 856,
  "\u2581problems": 857,
  "\u2581purpose": 858,
  "\u2581tsakisaka": 859,
  "\u2581vavasati": 860,
  "\u25819.": 861,
  "\u2581hakanyingi": 862,
  "\u2581mfumo": 863,
  "\u2581Lexi": 864,
  "\u2581pfunaka": 865,
  "\u25813.": 866,
  "\u2581personal": 867,
  "\u2581son": 868,
  "\u2581toward": 869,
  "\u2581muapostola": 870,
  "\u2581My": 871,
  "\u258117.": 872,
  "ri": 873,
  "\u2581future": 874,
  "\u2581byona": 875,
  "\u2581together": 876,
  "\u2581Xisweswo": 877,
  "\u2581lo": 878,
  "\u2581tika": 879,
  "\u2581husband": 880,
  "\u2581since": 881,
  "\u2581swivutiso": 882,
  "\u2581Le": 883,
  "\u258116.": 884,
  "\u2581papalata": 885,
  "\u25816.": 886,
  "\u2581These": 887,
  "\u2581mpfuno": 888,
  "\u258118": 889,
  "\u2581rero": 890,
  "\u2581engetelekeke": 891,
  "\u258123": 892,
  "\u2581article": 893,
  "\u2581languta": 894,
  "\u2581hela": 895,
  "\u2581kombisaka": 896,
  "\u2581someone": 897,
  "\u2581hambeta": 898,
  "\u2581muti": 899,
  "\u2581look": 900,
  "\u2581suka": 901,
  "\u2581kambisisa": 902,
  "\u258115.": 903,
  "\u2581S": 904,
  "\u2581hatlisa": 905,
  "\u2581tirhisiwa": 906,
  "\u2581leswinene": 907,
  "\u2581again": 908,
  "\u2581helela": 909,
  "\u2581questions": 910,
  "\u2581lives": 911,
  "\u2581off": 912,
  "\u2581fear": 913,
  "\u2581women": 914,
  "\u2581care": 915,
  "\u2581nations": 916,
  "Ndzi": 917,
  "Loko": 918,
  "\u2581sin": 919,
  "\u2581vantshwa": 920,
  "\u2581blood": 921,
  "\u2581joy": 922,
  "\u2581bring": 923,
  "\u2581taka": 924,
  "\u2581nghena": 925,
  "\u2581rakwe": 926,
  "\u2581left": 927,
  "\u2581Swivuriso": 928,
  "\u2581xiboho": 929,
  "\u2581ye": 930,
  "\u2581tilweni": 931,
  "\u2581different": 932,
  "\u2581veka": 933,
  "\u2581xiphemu": 934,
  "\u2581heaven": 935,
  "\u2581last": 936,
  "\u2581brother": 937,
  "\u2581Proverbs": 938,
  "\u2581free": 939,
  "\u2581fellow": 940,
  "\u2581experience": 941,
  "\u2581ririmi": 942,
  "\u2581rhandzaka": 943,
  "\u25818:": 944,
  "\u2581known": 945,
  "\u2581ndza": 946,
  "\u2581All": 947,
  "ki": 948,
  "\u2581Ti": 949,
  "\u2581prayer": 950,
  "\u2581better": 951,
  "\u2581T": 952,
  "\u2581tiyiseka": 953,
  "u": 954,
  "\u2581kun": 955,
  "\u2581following": 956,
  "\u2581Moses": 957,
  "\u258116": 958,
  "\u2581khutaza": 959,
  "\u2581meetings": 960,
  "\u2581dlaya": 961,
  "\u2581learned": 962,
  "\u2581religion": 963,
  "na": 964,
  "\u2581nyama": 965,
  "\u2581swifaniso": 966,
  "\u2581needed": 967,
  "\u2581xivangelo": 968,
  "\u2581Ndlela": 969,
  "\u2581elders": 970,
  "\u2581done": 971,
  "\u2581vutihlamuleri": 972,
  "hweti": 973,
  "\u2581miri": 974,
  "\u2581koti": 975,
  "\u25813,": 976,
  "\u2581xisati": 977,
  "al": 978,
  "r": 979,
  "\u2581misaveni": 980,
  "\u2581ringana": 981,
  "U": 982,
  "\u2581dyambu": 983,
  "\u2581cannot": 984,
  "\u2581heta": 985,
  "\u2581matshalatshala": 986,
  "\u2581lexikulu": 987,
  "\u2581friends": 988,
  "\u2581happy": 989,
  "\u2581Eku": 990,
  "\u2581hanyaka": 991,
  "\u2581fikela": 992,
  "\u2581tshame": 993,
  "\u25819:": 994,
  "\u2581ematikweni": 995,
  "\u2581vuprofeta": 996,
  "\u2581rimbewu": 997,
  "\u2581wisdom": 998,
  "\u2581system": 999,
  "\u25818,": 1000,
  "\u2581ever": 1001,
  "\u2581mahlo": 1002,
  "\u2581khongela": 1003,
  "\u2581school": 1004,
  "\u2581hlawuleka": 1005,
  "\u2581Vakorinto": 1006,
  "\u2581counsel": 1007,
  "\u2581matter": 1008,
  "\u2581possible": 1009,
  "\u2581Corinthians": 1010,
  "\u2581leyikulu": 1011,
  "\u2581vu": 1012,
  "\u2581ntumbuluko": 1013,
  "\u2581byakwe": 1014,
  "\u2581munghana": 1015,
  "\u2581vi": 1016,
  "\u2581felt": 1017,
  "\u2581D": 1018,
  "\u2581hard": 1019,
  "\u2581titsongahata": 1020,
  "\u2581mpimo": 1021,
  "\u2581went": 1022,
  "\u2581musa": 1023,
  "\u2581believe": 1024,
  "\u2581helped": 1025,
  "\u2581mavunwa": 1026,
  "\u2581face": 1027,
  "\u2581thought": 1028,
  "\u2581self": 1029,
  "\u258124:": 1030,
  "\u2581Mukreste": 1031,
  "\u2581hosi": 1032,
  "in": 1033,
  "\u2581fine": 1034,
  "\u2581Thus": 1035,
  "\u2581age": 1036,
  "\u2581war": 1037,
  "\u2581teaching": 1038,
  "\u2581xidyoho": 1039,
  "\u2581far": 1040,
  "\u2581body": 1041,
  "\u2581bad": 1042,
  "\u2581Nhlavutelo": 1043,
  "\u2581etikweni": 1044,
  "\u2581erivaleni": 1045,
  "\u2581Revelation": 1046,
  "\u2581conduct": 1047,
  "\u2581wicked": 1048,
  "\u2581ancient": 1049,
  "\u2581hinkwato": 1050,
  "\u2581early": 1051,
  "\u2581fuma": 1052,
  "\u2581Lord": 1053,
  "\u2581money": 1054,
  "\u2581Greek": 1055,
  "\u2581present": 1056,
  "\u2581lerikulu": 1057,
  "\u2581yourself": 1058,
  "\u2581best": 1059,
  "\u2581law": 1060,
  "\u2581Bya": 1061,
  "\u2581heavenly": 1062,
  "\u2581Timothy": 1063,
  "\u2581khathalela": 1064,
  "\u2581Misava": 1065,
  "c": 1066,
  "\u2581anointed": 1067,
  "\u2581nor": 1068,
  "\u2581land": 1069,
  "\u2581Luke": 1070,
  "\u2581eyes": 1071,
  "\u2581relationship": 1072,
  "\u2581Leyi": 1073,
  "\u2581until": 1074,
  "\u258118.": 1075,
  "\u2581Nawu": 1076,
  "\u2581high": 1077,
  "\u2581Watch": 1078,
  "\u2581Hakunene": 1079,
  "\u2581Society": 1080,
  "\u2581Your": 1081,
  "\u2581Luka": 1082,
  "\u2581Israelites": 1083,
  "\u2581York": 1084,
  "\u2581mean": 1085,
  "\u2581close": 1086,
  "\u2581members": 1087,
  "\u2581Because": 1088,
  "\u2581Tatana": 1089,
  "\u2581Timotiya": 1090,
  "\u2581around": 1091,
  "\u2581xifaniso": 1092,
  "\u2581ask": 1093,
  "\u2581Tower": 1094,
  "\u2581landzela": 1095,
  "\u2581next": 1096,
  "\u2581along": 1097,
  "\u2581vakulu": 1098,
  "hi": 1099,
  "\u2581ndzayo": 1100,
  "\u2581share": 1101,
  "\u2581righteous": 1102,
  "\u2581message": 1103,
  "\u2581continue": 1104,
  "\u2581saying": 1105,
  "\u2581situation": 1106,
  "\u2581xexo": 1107,
  "\u2581Who": 1108,
  "\u2581language": 1109,
  "\u2581yet": 1110,
  "\u258117:": 1111,
  "\u2581Tata": 1112,
  "\u25819,": 1113,
  "\u2581Hilaha": 1114,
  "\u2581xiphiqo": 1115,
  "l": 1116,
  "\u2581Kriste": 1117,
  "\u2581baptized": 1118,
  "\u2581Varhoma": 1119,
  "\u2581hinkwabyo": 1120,
  "\u2581hlanganyela": 1121,
  "\u2581Can": 1122,
  "\u2581answer": 1123,
  "\u2581s": 1124,
  "\u2581thus": 1125,
  "\u2581wolawo": 1126,
  "\u2581timfanelo": 1127,
  "\u2581heteleleni": 1128,
  "\u2581enjoy": 1129,
  "\u2581evandlheni": 1130,
  "\u2581ekusuhi": 1131,
  "\u2581support": 1132,
  "\u2581king": 1133,
  "va": 1134,
  "\u2581tikhoma": 1135,
  "\u2581mune": 1136,
  "\u2581James": 1137,
  "\u2581Let": 1138,
  "\u2581nuna": 1139,
  "\u2581understand": 1140,
  "\u2581talk": 1141,
  "\u2581Abraham": 1142,
  "\u258124": 1143,
  "\u2581tsala": 1144,
  "\u2581Jews": 1145,
  "\u2581gandzela": 1146,
  "\u2581certain": 1147,
  "\u2581hlamula": 1148,
  "\u2581xitsundzuxo": 1149,
  "\u2581especially": 1150,
  "re": 1151,
  "\u2581tata": 1152,
  "\u2581small": 1153,
  "\u2581Mintirho": 1154,
  "\u2581dead": 1155,
  "li": 1156,
  "\u2581cause": 1157,
  "\u2581kind": 1158,
  "\u2581etilweni": 1159,
  "\u2581Mi": 1160,
  "v": 1161,
  "\u2581going": 1162,
  "\u2581kanakana": 1163,
  "\u2581speak": 1164,
  "\u2581case": 1165,
  "\u2581herisa": 1166,
  "\u2581brought": 1167,
  "\u2581vulavulaka": 1168,
  "\u2581nyike": 1169,
  "\u25816,": 1170,
  "\u2581health": 1171,
  "\u2581Since": 1172,
  "\u2581rivaleni": 1173,
  "\u2581vumbirhi": 1174,
  "\u2581Minkarhi": 1175,
  "\u2581light": 1176,
  "\u258120.": 1177,
  "\u2581leyintshwa": 1178,
  "\u2581hlula": 1179,
  "\u2581emhakeni": 1180,
  "\u2581including": 1181,
  "\u25815,": 1182,
  "\u2581giving": 1183,
  "\u2581avoid": 1184,
  "\u2581Sweswo": 1185,
  "\u2581anakanyisisa": 1186,
  "\u2581saw": 1187,
  "\u258119.": 1188,
  "\u2581Abrahama": 1189,
  "\u2581Na": 1190,
  "\u2581Of": 1191,
  "\u2581timbilu": 1192,
  "\u2581Munhu": 1193,
  "\u2581vone": 1194,
  "\u2581lexinene": 1195,
  "\u2581vugandzeri": 1196,
  "\u2581point": 1197,
  "\u2581kasi": 1198,
  "\u2581difficult": 1199,
  "\u2581desire": 1200,
  "\u2581antswa": 1201,
  "\u25814,": 1202,
  "\u2581Acts": 1203,
  "\u2581attention": 1204,
  "\u2581kulobye": 1205,
  "\u2581states": 1206,
  "\u2581soon": 1207,
  "\u2581vaka": 1208,
  "\u2581Yini": 1209,
  "\u2581whole": 1210,
  "\u2581died": 1211,
  "\u2581received": 1212,
  "\u2581Sweswi": 1213,
  "\u2581tlulaka": 1214,
  "\u2581sense": 1215,
  "\u2581hetiseka": 1216,
  "\u2581kotaka": 1217,
  "\u2581nhloko": 1218,
  "\u2581form": 1219,
  "\u2581real": 1220,
  "\u2581Ematsha": 1221,
  "\u2581lokukulu": 1222,
  "\u2581respect": 1223,
  "\u2581Although": 1224,
  "\u2581feelings": 1225,
  "\u2581kongoma": 1226,
  "\u2581Be": 1227,
  "\u2581ourselves": 1228,
  "\u2581kula": 1229,
  "\u2581wise": 1230,
  "\u2581Adam": 1231,
  "\u258127": 1232,
  "\u2581four": 1233,
  "\u2581Creator": 1234,
  "\u2581question": 1235,
  "\u2581tisa": 1236,
  "\u2581swihi": 1237,
  "\u2581Are": 1238,
  "\u2581wrong": 1239,
  "\u2581change": 1240,
  "\u2581homboloka": 1241,
  "\u2581tiyisela": 1242,
  "\u2581special": 1243,
  "\u2581Law": 1244,
  "\u2581swiendlo": 1245,
  "\u2581vuswikoti": 1246,
  "\u2581hundzuka": 1247,
  "\u2581tivi": 1248,
  "\u2581account": 1249,
  "\u2581needs": 1250,
  "\u2581aka": 1251,
  "\u2581seketela": 1252,
  "\u2581Kona": 1253,
  "\u2581lavi": 1254,
  "ma": 1255,
  "\u2581control": 1256,
  "\u2581nakambe": 1257,
  "\u2581O": 1258,
  "\u2581xixima": 1259,
  "\u2581o": 1260,
  "\u2581benefit": 1261,
  "\u2581Romans": 1262,
  "ti": 1263,
  "\u2581tiyisa": 1264,
  "\u2581kusuhi": 1265,
  "\u2581serving": 1266,
  "\u2581xivindzi": 1267,
  "\u2581information": 1268,
  "\u2581engetela": 1269,
  "\u2581turn": 1270,
  "\u258126": 1271,
  "\u2581tintswalo": 1272,
  "\u2581divine": 1273,
  "\u2581Marito": 1274,
  "\u2581n\u1e0di": 1275,
  "\u2581Job": 1276,
  "\u2581nation": 1277,
  "\u2581pfumelelana": 1278,
  "\u2581false": 1279,
  "wa": 1280,
  "\u258114,": 1281,
  "\u2581endliweke": 1282,
  "\u2581lunghelo": 1283,
  "\u2581Vona": 1284,
  "\u2581kumbexana": 1285,
  "\u2581sent": 1286,
  "\u2581Adamu": 1287,
  "\u2581makes": 1288,
  "\u2581provide": 1289,
  "\u2581hlangana": 1290,
  "\u2581Daniel": 1291,
  "\u2581thing": 1292,
  "\u258118:": 1293,
  "\u258122": 1294,
  "\u2581langutane": 1295,
  "\u2581seen": 1296,
  "\u2581Such": 1297,
  "\u2581temple": 1298,
  "\u2581Not": 1299,
  "\u2581nandzu": 1300,
  "\u258133": 1301,
  "\u2581Today": 1302,
  "\u2581hlawula": 1303,
  "\u2581lead": 1304,
  "\u2581Those": 1305,
  "\u2581follow": 1306,
  "Hi": 1307,
  "\u2581knew": 1308,
  "\u2581receive": 1309,
  "\u2581While": 1310,
  "\u2581taken": 1311,
  "\u2581suffering": 1312,
  "\u2581group": 1313,
  "\u2581wanted": 1314,
  "\u2581sure": 1315,
  "\u2581Yobo": 1316,
  "\u2581rihanyo": 1317,
  "\u2581nothing": 1318,
  "\u2581tirhaka": 1319,
  "\u2581Consider": 1320,
  "\u2581kingdom": 1321,
  "\u2581yisa": 1322,
  "\u2581hlamarisaka": 1323,
  "\u25812,": 1324,
  "\u2581involved": 1325,
  "\u2581principles": 1326,
  "\u2581trust": 1327,
  "\u2581Swifaniso": 1328,
  "\u2581Buku": 1329,
  "\u2581eminhlanganweni": 1330,
  "\u2581night": 1331,
  "\u2581taught": 1332,
  "\u2581likely": 1333,
  "\u258121.": 1334,
  "\u2581reading": 1335,
  "\u2581tsariweke": 1336,
  "\u2581moved": 1337,
  "\u2581tiyeke": 1338,
  "\u258116:": 1339,
  "\u2581vava": 1340,
  "\u00b7": 1341,
  "\u2581vutisa": 1342,
  "\u2581Does": 1343,
  "\u2581whether": 1344,
  "\u2581THE": 1345,
  "\u2581try": 1346,
  "\u2581strong": 1347,
  "\u258111,": 1348,
  "\u2581nhlayo": 1349,
  "\u2581large": 1350,
  "\u2581hetisisa": 1351,
  "\u2581taking": 1352,
  "\u2581simply": 1353,
  "\u2581tlhelela": 1354,
  "\u2581rifuwo": 1355,
  "\u2581An": 1356,
  "\u2581Siku": 1357,
  "\u2581tolovelekeke": 1358,
  "\u2581Vaheveru": 1359,
  "\u2581xihloko": 1360,
  "\u2581lwisana": 1361,
  "\u2581attitude": 1362,
  "\u2581problem": 1363,
  "\u2581swilaveko": 1364,
  "\u2581thinking": 1365,
  "\u258120:": 1366,
  "\u2581here": 1367,
  "\u2581swikombiso": 1368,
  "\u2581kindness": 1369,
  "\u2581Mbhoni": 1370,
  "\u2581endzela": 1371,
  "\u2581happiness": 1372,
  "ta": 1373,
  "to": 1374,
  "\u2581Vana": 1375,
  "\u2581ematshan": 1376,
  "\u2581People": 1377,
  "\u2581works": 1378,
  "\u2581heard": 1379,
  "\u2581prophet": 1380,
  "\u2581tinyiketela": 1381,
  "\u2581mambirhi": 1382,
  "\u2581similar": 1383,
  "\u2581Dur": 1384,
  "\u2581hlayanyana": 1385,
  "\u258112,": 1386,
  "\u2581act": 1387,
  "\u2581tsarile": 1388,
  "\u25817,": 1389,
  "\u2581coming": 1390,
  "\u2581tsale": 1391,
  "\u258116,": 1392,
  "\u2581Wu": 1393,
  "\u2581xikhongelo": 1394,
  "\u258131": 1395,
  "\u2581Muapostola": 1396,
  "\u2581married": 1397,
  "\u2581kaya": 1398,
  "\u2581Muvumbi": 1399,
  "\u2581country": 1400,
  "\u2581righteousness": 1401,
  "\u2581further": 1402,
  "\u2581once": 1403,
  "\u2581pfumelela": 1404,
  "\u258140": 1405,
  "\u2581lebyikulu": 1406,
  "yelana": 1407,
  "\u2581certainly": 1408,
  "\u2581Namuntlha": 1409,
  "\u2581feke": 1410,
  "etindhawini": 1411,
  "\u2581according": 1412,
  "\u2581Xiya": 1413,
  "\u2581byihi": 1414,
  "\u2581humesa": 1415,
  "\u2581followers": 1416,
  "\u2581everlasting": 1417,
  "\u2581Hebrew": 1418,
  "\u2581mikhuva": 1419,
  "\u2581According": 1420,
  "\u2581evidence": 1421,
  "\u2581khoma": 1422,
  "\u2581magidi": 1423,
  "\u2581soul": 1424,
  "\u2581lawula": 1425,
  "\u2581matters": 1426,
  "\u2581past": 1427,
  "\u2581teach": 1428,
  "\u2581Now": 1429,
  "\u2581sacrifice": 1430,
  "\u2581comes": 1431,
  "\u2581ntlhanu": 1432,
  "\u2581near": 1433,
  "\u2581nhlengeletano": 1434,
  "\u258110,": 1435,
  "\u2581valandzeri": 1436,
  "\u2581Credit": 1437,
  "\u2581komba": 1438,
  "\u2581shows": 1439,
  "\u2581nonon": 1440,
  "\u2581history": 1441,
  "\u2581second": 1442,
  "\u2581hambileswi": 1443,
  "\u2581tell": 1444,
  "\u2581gome": 1445,
  "\u2581sirhelela": 1446,
  "\u2581call": 1447,
  "\u2581Hikuva": 1448,
  "\u2581lavo": 1449,
  "\u2581nkongomiso": 1450,
  "\u2581started": 1451,
  "\u2581organization": 1452,
  "\u2581already": 1453,
  "\u2581xilaveko": 1454,
  "\u2581Yerusalema": 1455,
  "\u2581perfect": 1456,
  "\u2581khume": 1457,
  "\u2581clear": 1458,
  "\u2581tiphesente": 1459,
  "\u2581vuleke": 1460,
  "\u2581nhlamuselo": 1461,
  "\u258150": 1462,
  "\u2581gives": 1463,
  "\u2581pfumala": 1464,
  "\u2581physical": 1465,
  "\u2581resurrection": 1466,
  "\u2581sons": 1467,
  "\u2581J": 1468,
  "\u2581vuli": 1469,
  "\u2581based": 1470,
  "\u2581khomiwa": 1471,
  "\u2581material": 1472,
  "\u2581heleleke": 1473,
  "\u2581pray": 1474,
  "\u2581vonakaka": 1475,
  "\u2581local": 1476,
  "\u2581tshamela": 1477,
  "\u2581Solomon": 1478,
  "\u2581Xigriki": 1479,
  "\u2581prophecy": 1480,
  "\u2581interest": 1481,
  "\u2581timbirhi": 1482,
  "\u2581Genesa": 1483,
  "\u2581allow": 1484,
  "ra": 1485,
  "\u2581Genesis": 1486,
  "\u2581Pictures": 1487,
  "\u2581Un": 1488,
  "N": 1489,
  "\u2581swiharhi": 1490,
  "\u2581\u25aa": 1491,
  "\u2581Makwerhu": 1492,
  "\u2581Rindza": 1493,
  "\u2581ntshunxeko": 1494,
  "\u2581Their": 1495,
  "\u2581Jewish": 1496,
  "\u2581hambiloko": 1497,
  "es": 1498,
  "\u2581anyone": 1499,
  "\u2581remain": 1500,
  "\u258128": 1501,
  "\u2581truly": 1502,
  "\u2581fambisana": 1503,
  "\u2581hetisekeke": 1504,
  "\u2581xakwe": 1505,
  "\u2581Catholic": 1506,
  "\u2581leave": 1507,
  "\u2581matluka": 1508,
  "\u2581May": 1509,
  "\u2581kumekaka": 1510,
  "\u2581apostles": 1511,
  "\u2581khumba": 1512,
  "\u2581kumeka": 1513,
  "\u25817:": 1514,
  "\u2581percent": 1515,
  "\u2581return": 1516,
  "espite": 1517,
  "\u2581Rather": 1518,
  "\u2581public": 1519,
  "vi": 1520,
  "\u2581vambirhi": 1521,
  "\u2581\"[": 1522,
  "\u2581teke": 1523,
  "\u2581Xihondzo": 1524,
  "\u2581longer": 1525,
  "\u2581entiyisweni": 1526,
  "\u2581vun": 1527,
  "\u2581Life": 1528,
  "\u2581Would": 1529,
  "\u258129": 1530,
  "\u2581vutirheli": 1531,
  "\u25aa": 1532,
  "\u2581individuals": 1533,
  "\u2581countries": 1534,
  "\u2581lwa": 1535,
  "\u2581Moya": 1536,
  "\u2581fikelela": 1537,
  "\u2581muxaka": 1538,
  "\u2581Joseph": 1539,
  "\u2581therefore": 1540,
  "\u2581mentioned": 1541,
  "\u2581Hebrews": 1542,
  "\u2581Yakobo": 1543,
  "\u2581lebyinene": 1544,
  "nguva": 1545,
  "\u2581mukhuva": 1546,
  "\u2581sheep": 1547,
  "\u2581vusiwana": 1548,
  "\u2581volavo": 1549,
  "\u2581showed": 1550,
  "\u2581authority": 1551,
  "\u2581church": 1552,
  "\u2581lerinene": 1553,
  "\u2581loved": 1554,
  "\u2581pfuxiwa": 1555,
  "\u2581vhiki": 1556,
  "\u2581vaapostola": 1557,
  "\u258122:": 1558,
  "\u2581saseka": 1559,
  "\u2581tirhise": 1560,
  "si": 1561,
  "\u2581Africa": 1562,
  "\u2581humelelaka": 1563,
  "\u2581tekelela": 1564,
  "\u2581Roman": 1565,
  "\u258113:": 1566,
  "\u2581Will": 1567,
  "\u2581Nhlamuselo": 1568,
  "\u2581langutela": 1569,
  "\u258113,": 1570,
  "\u2581alone": 1571,
  "\u2581rather": 1572,
  "\u2581yaka": 1573,
  "\u2581Vakriste": 1574,
  "\u2581Rhoma": 1575,
  "\u2581fully": 1576,
  "\u2581leswo": 1577,
  "\u2581stand": 1578,
  "\u2581using": 1579,
  "\u2581ntshikilelo": 1580,
  "\u2581months": 1581,
  "\u2581makwerhu": 1582,
  "\u2581written": 1583,
  "\u2581spiritually": 1584,
  "\u258119,": 1585,
  "\u2581Solomoni": 1586,
  "\u2581common": 1587,
  "\u2581mpfhuka": 1588,
  "\u2581mindyangu": 1589,
  "\u2581lost": 1590,
  "\u2581within": 1591,
  "\u258123.": 1592,
  "\u2581KU": 1593,
  "\u2581million": 1594,
  "\u2581pioneer": 1595,
  "\u2581rini": 1596,
  "\u258122.": 1597,
  "\u2581Wena": 1598,
  "\u2581provided": 1599,
  "\u2581tele": 1600,
  "\u2581totiweke": 1601,
  "\u2581greater": 1602,
  "\u2581tshembekaka": 1603,
  "\u2581byin": 1604,
  "\u2581slave": 1605,
  "\u2581ntwanano": 1606,
  "\u2581embilwini": 1607,
  "\u2581Witness": 1608,
  "\u2581rule": 1609,
  "eni": 1610,
  "\u2581qualities": 1611,
  "\u2581sayense": 1612,
  "\u2581Kumbexana": 1613,
  "\u2581shall": 1614,
  "\u2581tlakukeke": 1615,
  "\u2581perhaps": 1616,
  "\u2581fanekisela": 1617,
  "\u2581serious": 1618,
  "\u2581ago": 1619,
  "\u2581meeting": 1620,
  "\u2581Nkarhi": 1621,
  "\u2581friend": 1622,
  "\u2581inspired": 1623,
  "\u2581five": 1624,
  ",...": 1625,
  "\u2581accept": 1626,
  "\u2581tindzimi": 1627,
  "\u2581meaning": 1628,
  "\u2581xivutiso": 1629,
  "\u2581Devil": 1630,
  "\u2581mirhi": 1631,
  "an": 1632,
  "\u2581lonkulu": 1633,
  "\u2581born": 1634,
  "\u2581vanga": 1635,
  "\u258137": 1636,
  "\u2581die": 1637,
  "\u2581kept": 1638,
  "\u2581itself": 1639,
  "\u2581vulawuri": 1640,
  "\u2581hileswaku": 1641,
  "\u2581True": 1642,
  "\u2581Mary": 1643,
  "\u2581R": 1644,
  "\u2581Vo": 1645,
  "\u2581lived": 1646,
  "\u2581kongomeke": 1647,
  "You": 1648,
  "\u2581muprofeta": 1649,
  "\u2581La": 1650,
  "\u2581government": 1651,
  "\u2581modern": 1652,
  "\u2581sisters": 1653,
  "\u2581W": 1654,
  "\u2581tindhawu": 1655,
  "\u2581anything": 1656,
  "\u2581Line": 1657,
  "\u2581mfanelo": 1658,
  "\u2581Diyavulosi": 1659,
  "\u2581sivela": 1660,
  "\u258117,": 1661,
  "\u2581tsundzuxa": 1662,
  "\u2581heavens": 1663,
  "\u2581swiendlakalo": 1664,
  "\u2581congregations": 1665,
  "\u2581matsalwa": 1666,
  "O": 1667,
  "\u2581K": 1668,
  "\u2581wonderful": 1669,
  "\u2581mafambiselo": 1670,
  "\u2581maxangu": 1671,
  "\u2581sekeriwe": 1672,
  "\u2581xaniseka": 1673,
  "\u2581kereke": 1674,
  "\u2581ntolovelo": 1675,
  "\u2581phindha": 1676,
  "\u2581area": 1677,
  "\u2581vatirhi": 1678,
  "\u2581forever": 1679,
  "\u2581tikomba": 1680,
  "\u2581got": 1681,
  "\u2581khuvuriwa": 1682,
  "\u258132": 1683,
  "\u2581effort": 1684,
  "\u2581hearts": 1685,
  "\u02b9": 1686,
  "\u2581xikolo": 1687,
  "\u2581hlamarisa": 1688,
  "\u2581sister": 1689,
  "\u2581F": 1690,
  "\u2581madzolonga": 1691,
  "\u2581vulavule": 1692,
  "\u2581speaking": 1693,
  "\u2581tlhariha": 1694,
  "\u2581strength": 1695,
  "\u2581vaaki": 1696,
  "\u2581mihandzu": 1697,
  "\u258124.": 1698,
  "\u2581circumstances": 1699,
  "\u2581witness": 1700,
  "\u2581file": 1701,
  "\u2581tivutisa": 1702,
  "\u2581promise": 1703,
  "\u2581Box": 1704,
  "\u2581Xiheveru": 1705,
  "\u2581endlela": 1706,
  "\u2581mintlhaveko": 1707,
  "\u2581mikateko": 1708,
  "\u2581pfune": 1709,
  "\u2581lowunene": 1710,
  "\u2581yima": 1711,
  "\u2581swiboho": 1712,
  "\u2581Indeed": 1713,
  "\u2581explained": 1714,
  "\u2581held": 1715,
  "\u2581tintsumi": 1716,
  "\u2581continued": 1717,
  "\u2581understanding": 1718,
  "\u2581avanyisa": 1719,
  "\u2581mana": 1720,
  "\u2581gain": 1721,
  "\u2581Handle": 1722,
  "\u2581pages": 1723,
  "\u2581swivangelo": 1724,
  "\u2581honor": 1725,
  "\u2581ntokoto": 1726,
  "\u2581hala": 1727,
  "\u2581hinkwaro": 1728,
  "\u2581nwa": 1729,
  "\u2581magazine": 1730,
  "\u2581Great": 1731,
  "\u2581P": 1732,
  "\u2581swidyoho": 1733,
  "\u2581nkhensa": 1734,
  "\u2581efforts": 1735,
  "\u2581mavabyi": 1736,
  "\u2581hands": 1737,
  "\u2581tirhisaka": 1738,
  "ne": 1739,
  "\u2581deep": 1740,
  "\u2581everything": 1741,
  "\u2581older": 1742,
  "\u2581powerful": 1743,
  "\u2581risima": 1744,
  "\u2581Bibeleni": 1745,
  "\u2581effect": 1746,
  "\u2581explains": 1747,
  "\u2581regarding": 1748,
  "\u2581hear": 1749,
  "lo": 1750,
  "\u2581judgment": 1751,
  "\u2581Laha": 1752,
  "\u2581spoke": 1753,
  "\u2581Mark": 1754,
  "\u2581prayers": 1755,
  "\u2581tihanyi": 1756,
  "\u2581Hakanyingi": 1757,
  "\u2581Endzhakunyana": 1758,
  "\u2581goza": 1759,
  "\u2581Like": 1760,
  "most": 1761,
  "\u2581rixaka": 1762,
  "\u2581millions": 1763,
  "\u258120,": 1764,
  "\u2581Lonkulu": 1765,
  "\u2581vumundzuku": 1766,
  "\u2581dyondze": 1767,
  "\u2581forth": 1768,
  "\u2581godly": 1769,
  "\u2581Hlaya": 1770,
  "\u2581Yo": 1771,
  "\u2581glory": 1772,
  "\u2581tinyimpfu": 1773,
  "\u2581gift": 1774,
  "\u258170": 1775,
  "\u2581matimu": 1776,
  "\u2581Vutomi": 1777,
  "\u2581hoxeke": 1778,
  "\u2581Hence": 1779,
  "\u2581exikolweni": 1780,
  "\u2581Did": 1781,
  "\u2581swonghasi": 1782,
  "\u2581Bokisi": 1783,
  "\u2581tsevu": 1784,
  "Xikwembu": 1785,
  "\u2581deal": 1786,
  "sa": 1787,
  "\u2581visit": 1788,
  "\u2581dzunisa": 1789,
  "\u2581issue": 1790,
  "\u2581misinya": 1791,
  "\u2581blessing": 1792,
  "\u2581led": 1793,
  "\u2581less": 1794,
  "\u2581hlamusele": 1795,
  "\u2581South": 1796,
  "\u2581\u25cf": 1797,
  "nyana": 1798,
  "\u2581hambaneke": 1799,
  "\u2581lavakulu": 1800,
  "\u2581events": 1801,
  "\u2581whose": 1802,
  "\u2581Instead": 1803,
  "\u2581tshameke": 1804,
  "\u2581doubt": 1805,
  "\u2581period": 1806,
  "\u2581named": 1807,
  "\u2581comfort": 1808,
  "\u2581enough": 1809,
  "\u2581lamakulu": 1810,
  "\u2581vusiku": 1811,
  "\u2581covenant": 1812,
  "\u2581tsakile": 1813,
  "\u2581above": 1814,
  "ers": 1815,
  "\u2581field": 1816,
  "\u2581please": 1817,
  "\u2581stated": 1818,
  "\u2581phayona": 1819,
  "\u2581letter": 1820,
  "\u2581Nowa": 1821,
  "\u2581several": 1822,
  "\u2581seem": 1823,
  "\u2581value": 1824,
  "\u2581yoloye": 1825,
  "\u2581tiyimisela": 1826,
  "\u2581Noah": 1827,
  "\u2581standards": 1828,
  "\u2581open": 1829,
  "\u2581angels": 1830,
  "\u2581hold": 1831,
  "\u2581English": 1832,
  "\u2581emalembeni": 1833,
  "or": 1834,
  "\u2581freedom": 1835,
  "ngiki": 1836,
  "\u2581class": 1837,
  "\u2581promises": 1838,
  "\u2581vutshunguri": 1839,
  "\u2581activity": 1840,
  "\u2581HI": 1841,
  "\u2581various": 1842,
  "\u2581opportunity": 1843,
  "\u2581move": 1844,
  "\u2581examples": 1845,
  "\u258118,": 1846,
  "\u2581Gilead": 1847,
  "\u2581remember": 1848,
  "\u2581Awake": 1849,
  "\u2581moral": 1850,
  "\u2581pain": 1851,
  "\u2581manana": 1852,
  "\u2581mavoko": 1853,
  "\u2581tingana": 1854,
  "\u2581ba": 1855,
  "\u2581confidence": 1856,
  "\u2581H": 1857,
  "\u2581Ntirho": 1858,
  "\u2581head": 1859,
  "\u2581violence": 1860,
  "\u2581nyiko": 1861,
  "\u2581considered": 1862,
  "\u2581families": 1863,
  "\u2581natural": 1864,
  "\u2581Most": 1865,
  "\u2581draw": 1866,
  "\u2581xichavo": 1867,
  "loko": 1868,
  "\u258122,": 1869,
  "\u2581Vatswari": 1870,
  "\u2581helps": 1871,
  "\u2581accepted": 1872,
  "\u2581endli": 1873,
  "\u2581happened": 1874,
  "\u2581prove": 1875,
  "\u2581ala": 1876,
  "\u2581served": 1877,
  "\u2581vuhosi": 1878,
  "\u2581influence": 1879,
  "\u2581easy": 1880,
  "\u2581Daniyele": 1881,
  "\u2581vapfumeri": 1882,
  "\u2581vital": 1883,
  "\u2581xihatla": 1884,
  "\u2581tsandzeka": 1885,
  "\u2581vafi": 1886,
  "\u2581vamakwavo": 1887,
  "\u2581al": 1888,
  "\u2581students": 1889,
  "\u2581listen": 1890,
  "\u2581swichudeni": 1891,
  "\u2581Scriptural": 1892,
  "\u2581ndzima": 1893,
  "\u2581magazini": 1894,
  "\u2581published": 1895,
  "\u2581six": 1896,
  "\u2581apply": 1897,
  "ic": 1898,
  "\u2581lulameke": 1899,
  "\u2581fambaka": 1900,
  "\u2581Babilona": 1901,
  "\u2581Babylon": 1902,
  "\u2581preach": 1903,
  "\u2581vululami": 1904,
  "ro": 1905,
  "\u2581Jeremiah": 1906,
  "God": 1907,
  "\u2581xinuna": 1908,
  "\u2581role": 1909,
  "\u2581lands": 1910,
  "\u2581tekiwa": 1911,
  "\u2581described": 1912,
  "\u2581privilege": 1913,
  "\u2581tried": 1914,
  "\u2581ponisa": 1915,
  "\u2581changed": 1916,
  "\u2581Samuel": 1917,
  "\u2581Yosefa": 1918,
  "Mi": 1919,
  "\u2581loyal": 1920,
  "\u2581nhluvuko": 1921,
  "\u2581affect": 1922,
  "\u2581boheka": 1923,
  "\u2581ten": 1924,
  "\u2581birth": 1925,
  "\u2581available": 1926,
  "\u2581offer": 1927,
  "\u2581tiphina": 1928,
  "\u2581See": 1929,
  "\u2581G": 1930,
  "\u2581Mesiya": 1931,
  "\u2581Read": 1932,
  "\u2581poor": 1933,
  "\u2581Swilo": 1934,
  "\u2581Still": 1935,
  "\u2581de": 1936,
  "\u2581yexe": 1937,
  "\u2581proved": 1938,
  "\u2581rihi": 1939,
  "\u2581flesh": 1940,
  "\u2581working": 1941,
  "\u2581worldwide": 1942,
  "\u2581susa": 1943,
  "\u2581blessings": 1944,
  "\u2581endzeni": 1945,
  "\u258125.": 1946,
  "\u2581branch": 1947,
  "\u2581actually": 1948,
  "\u2581chapter": 1949,
  "\u2581Or": 1950,
  "\u2581karhateka": 1951,
  "\u2581koteka": 1952,
  "\u2581single": 1953,
  "se": 1954,
  "\u2581thousands": 1955,
  "\u2581source": 1956,
  "\u258134": 1957,
  "\u2581answers": 1958,
  "\u2581sexual": 1959,
  "\u258160": 1960,
  "\u2581hundza": 1961,
  "\u2581clean": 1962,
  "\u2581murhi": 1963,
  "ya": 1964,
  "Xana": 1965,
  "Jehovah": 1966,
  "\u2581Another": 1967,
  "\u2581decision": 1968,
  "\u2581Hall": 1969,
  "\u2581indeed": 1970,
  "\u2581vukhale": 1971,
  "\u2581don": 1972,
  "\u2581ekhombyeni": 1973,
  "\u2581minhlangano": 1974,
  "\u2581miles": 1975,
  "\u2581tatana": 1976,
  "\u2581foretold": 1977,
  "\u2581jaha": 1978,
  "\u2581teachings": 1979,
  "\u2581books": 1980,
  "\u2581else": 1981,
  "\u2581swikwembu": 1982,
  "\u2581xanisiwa": 1983,
  "\u2581couple": 1984,
  "\u2581First": 1985,
  "\u2581instance": 1986,
  "hwa": 1987,
  "\u2581willing": 1988,
  "\u2581xiendlakalo": 1989,
  "\u2581youths": 1990,
  "\u2581sins": 1991,
  "\u2581Mhaka": 1992,
  "\u2581position": 1993,
  "\u2581rest": 1994,
  "\u2581everyone": 1995,
  "\u2581andza": 1996,
  "\u2581maintain": 1997,
  "\u2581swihoxo": 1998,
  "\u2581clearly": 1999,
  "\u2581vamani": 2000,
  "\u2581100": 2001,
  "us": 2002,
  "\u2581hours": 2003,
  "\u2581vonakala": 2004,
  "\u2581walk": 2005,
  "R": 2006,
  "\u2581seek": 2007,
  "\u2581kumeke": 2008,
  "\u2581met": 2009,
  "\u2581text": 2010,
  "\u2581dyi": 2011,
  "\u2581tikhilomitara": 2012,
  "\u2581activities": 2013,
  "\u2581vuyimbeleri": 2014,
  "\u2581April": 2015,
  "\u2581xisweswo": 2016,
  "\u2581destruction": 2017,
  "\u2581leswikulu": 2018,
  "\u2581endzhakunyana": 2019,
  "\u2581ransom": 2020,
  "\u2581kumaka": 2021,
  "\u2581swakwe": 2022,
  "\u2581responsibility": 2023,
  "\u2581Egypt": 2024,
  "\u2581meet": 2025,
  "\u2581vukheta": 2026,
  "\u2581ndzimana": 2027,
  "\u2581tiyimisele": 2028,
  "\u2581ability": 2029,
  "\u2581created": 2030,
  "\u2581lwela": 2031,
  "\u2581force": 2032,
  "\u2581Manana": 2033,
  "\u2581crowd": 2034,
  "\u2581War": 2035,
  "\u2581vuya": 2036,
  "\u2581build": 2037,
  "\u2581laveka": 2038,
  "\u2581kombele": 2039,
  "\u2581feet": 2040,
  "\u2581advice": 2041,
  "\u2581vuyeriwa": 2042,
  "\u2581Dyondzo": 2043,
  "\u2581hulumendhe": 2044,
  "\u2581appointed": 2045,
  "\u2581myself": 2046,
  "\u2581Vukriste": 2047,
  "\u2581accurate": 2048,
  "\u2581Christendom": 2049,
  "\u2581entire": 2050,
  "\u2581tivaka": 2051,
  "\u2581Xo": 2052,
  "\u2581gandzelo": 2053,
  "\u2581Yeremiya": 2054,
  "\u2581eat": 2055,
  "\u2581nyikeke": 2056,
  "te": 2057,
  "\u2581imitate": 2058,
  "\u2581regular": 2059,
  "\u2581promised": 2060,
  "p": 2061,
  "\u2581centuries": 2062,
  "\u2581tiawara": 2063,
  "\u2581baptism": 2064,
  "\u2581d": 2065,
  "\u2581laws": 2066,
  "\u2581learning": 2067,
  "\u2581Internet": 2068,
  "\u2581appropriate": 2069,
  "\u2581vumunhu": 2070,
  "\u2581xileriso": 2071,
  "\u2581Just": 2072,
  "\u2581recorded": 2073,
  "\u2581amukele": 2074,
  "\u2581nyikaka": 2075,
  "ness": 2076,
  "\u258114:": 2077,
  "\u2581Afrika": 2078,
  "\u2581Lowu": 2079,
  "\u2581complete": 2080,
  "\u2581Later": 2081,
  "\u2581varhumiwa": 2082,
  "\u2581write": 2083,
  "\u2581Huvo": 2084,
  "\u2581anger": 2085,
  "\u2581appreciation": 2086,
  "\u2581lwandle": 2087,
  "\u2581Nyimpi": 2088,
  "\u2581Tract": 2089,
  "\u2581earlier": 2090,
  "\u2581rivalela": 2091,
  "\u2581tiya": 2092,
  "\u2581earthly": 2093,
  "M": 2094,
  "\u2581xava": 2095,
  "\u2581least": 2096,
  "\u2581political": 2097,
  "\u2581reach": 2098,
  "\u2581vulavurisana": 2099,
  "\u2581carry": 2100,
  "\u2581neither": 2101,
  "\u2581report": 2102,
  "\u2581places": 2103,
  "\u2581justice": 2104,
  "\u2581mintlawa": 2105,
  "\u2581former": 2106,
  "\u2581Bethel": 2107,
  "\u2581'?": 2108,
  "\u2581kongomisa": 2109,
  "\u2581convention": 2110,
  "k": 2111,
  "ve": 2112,
  "\u2581nkutsulo": 2113,
  "\u2581Church": 2114,
  "\u2581building": 2115,
  "\u2581endliwaka": 2116,
  "\u2581hiseka": 2117,
  "\u2581offered": 2118,
  "\u2581tiyisekisa": 2119,
  "\u2581creation": 2120,
  "\u2581lulamisa": 2121,
  "\u25817]": 2122,
  "Hlaya": 2123,
  "\u2581Tsundzuka": 2124,
  "\u2581thoughts": 2125,
  "\u2581office": 2126,
  "\u2581manharhu": 2127,
  "\u2581xirho": 2128,
  "\u2581believers": 2129,
  "\u2581harmony": 2130,
  "\u2581swikhongelo": 2131,
  "\u2581xiye": 2132,
  "\u2581tempele": 2133,
  "\u2581half": 2134,
  "\u2581direction": 2135,
  "\u2581shown": 2136,
  "\u2581tihi": 2137,
  "\u2581Kumbe": 2138,
  "\u2581dlayiwa": 2139,
  "\u2581masocha": 2140,
  "\u2581seven": 2141,
  "\u2581Loyi": 2142,
  "\u2581hinkwerhu": 2143,
  "\u2581job": 2144,
  "\u2581L": 2145,
  "\u2581kule": 2146,
  "\u2581results": 2147,
  "\u2581voko": 2148,
  "\u2581short": 2149,
  "\u2581start": 2150,
  "\u2581takes": 2151,
  "\u2581Vantshwa": 2152,
  "\u2581minister": 2153,
  "\u2581Kahle": 2154,
  "\u2581grow": 2155,
  "\u2581vilela": 2156,
  "\u2581exihlokweni": 2157,
  "\u2581nkombo": 2158,
  "\u2581xisekelo": 2159,
  "\u2581tikarhatela": 2160,
  "\u2581humeleleke": 2161,
  "\u2581regard": 2162,
  "\u2581changes": 2163,
  "\u2581endlwini": 2164,
  "\u2581subject": 2165,
  "\u2581fulfillment": 2166,
  "hloko": 2167,
  "Read": 2168,
  "\u2581miringo": 2169,
  "\u2581returned": 2170,
  "\u2581Mina": 2171,
  "\u2581salvation": 2172,
  "\u2581tshembekile": 2173,
  "\u2581Eve": 2174,
  "\u2581fambisanaka": 2175,
  "\u2581tshuki": 2176,
  "\u2581Phela": 2177,
  "\u2581papila": 2178,
  "\u2581concern": 2179,
  "\u2581stay": 2180,
  "\u2581throughout": 2181,
  "\u2581Evha": 2182,
  "\u2581disease": 2183,
  "\u2581xitshembiso": 2184,
  "Moreover": 2185,
  "\u2581literature": 2186,
  "\u2581psalmist": 2187,
  "\u2581caused": 2188,
  "\u2581ndzilo": 2189,
  "\u2581September": 2190,
  "\u2581daughter": 2191,
  "\u2581experienced": 2192,
  "\u2581tinxaka": 2193,
  "\u2581yingisela": 2194,
  "mi": 2195,
  "\u2581side": 2196,
  "\u2581getting": 2197,
  "\u2581leaders": 2198,
  "\u2581ponisiwa": 2199,
  "\u2581seems": 2200,
  "\u2581wants": 2201,
  "\u2581Have": 2202,
  ":\"": 2203,
  "\u2581determined": 2204,
  "\u2581praise": 2205,
  "\u2581stop": 2206,
  "\u2581conscience": 2207,
  "\u2581decided": 2208,
