{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581a": 4,
  "\u2581ho": 5,
  "\u2581ba": 6,
  "\u2581le": 7,
  "\u2581\"": 8,
  "\u2581e": 9,
  "\u2581the": 10,
  "\u2581ka": 11,
  "\u2581ea": 12,
  "\u2581to": 13,
  "\u2581of": 14,
  "\u2581-": 15,
  "\u2581'": 16,
  "\u2581and": 17,
  "\u2581ke": 18,
  "\u2581o": 19,
  "\u2581hore": 20,
  "\u2581in": 21,
  "?": 22,
  "'": 23,
  "\u2581re": 24,
  "\u2581oa": 25,
  "\u2581tse": 26,
  "s": 27,
  ":": 28,
  "\u2581se": 29,
  "\u2581ile": 30,
  "\u2581that": 31,
  "\u2581ha": 32,
  "\u2581tsa": 33,
  "\u2581sa": 34,
  "\u2581ne": 35,
  "\u2581li": 36,
  "ng": 37,
  "\u2581is": 38,
  "\u2581la": 39,
  "\u2581na": 40,
  "\u2581me": 41,
  "\u2581be": 42,
  "a": 43,
  "\u2581for": 44,
  "\u2581u": 45,
  "\u2581bo": 46,
  "\u2581tla": 47,
  "\u2581Molimo": 48,
  "\u2581was": 49,
  "\u2581with": 50,
  "\u2581hae": 51,
  "\u2581Jehova": 52,
  "\u2581God": 53,
  "\u2581Jehovah": 54,
  "\u2581his": 55,
  "\u2581you": 56,
  "\u2581bona": 57,
  "\u2581not": 58,
  "\u2581eo": 59,
  "\u2581I": 60,
  "\u2581as": 61,
  "\u2581on": 62,
  "\u2581batho": 63,
  "\u2581The": 64,
  "\u2581are": 65,
  "\u2581Ho": 66,
  "\u2581we": 67,
  "\u2581have": 68,
  "\u2581it": 69,
  "\u2581Ka": 70,
  "\u2581he": 71,
  "\u2581will": 72,
  "\u2581by": 73,
  "\u2581etsa": 74,
  "!": 75,
  "\u2581neng": 76,
  "\u2581[": 77,
  "\u2581from": 78,
  "\u2581pele": 79,
  "\u2581their": 80,
  ";": 81,
  "\u2581Ke": 82,
  "\u2581(": 83,
  "\u2581kapa": 84,
  "\u2581they": 85,
  "\u2581": 86,
  "\u2581r\u014dna": 87,
  "\u2581or": 88,
  "\u2581joalo": 89,
  "\u2581Bible": 90,
  "\u2581this": 91,
  "\u2581who": 92,
  "\u2581can": 93,
  "\u2581Ha": 94,
  "\u2581Jesu": 95,
  "\u2581Jesus": 96,
  "\u2581bang": 97,
  "\u2581our": 98,
  ")": 99,
  "\u2581Bibele": 100,
  "\u2581mong": 101,
  "\u2581were": 102,
  "\u2581one": 103,
  "\u2581at": 104,
  "\u2581motho": 105,
  "\u2581all": 106,
  "\u2581what": 107,
  "ing": 108,
  "\u2581your": 109,
  "\u2581us": 110,
  "\u2581had": 111,
  "\u2581leng": 112,
  "\u2581do": 113,
  "\u2581mo": 114,
  "\u2581seo": 115,
  "\u2581an": 116,
  "\u25811": 117,
  "\u2581lintho": 118,
  "\u2581What": 119,
  "\u2581eona": 120,
  "\u2581In": 121,
  "\u2581people": 122,
  "\u2581them": 123,
  "\u2581has": 124,
  "\u2581nako": 125,
  "\u2581life": 126,
  "\u2581him": 127,
  "\u2581about": 128,
  "\u2581feela": 129,
  "]": 130,
  "\u2581would": 131,
  "\u2581haholo": 132,
  "\u2581my": 133,
  "\u2581when": 134,
  "\u2581ileng": 135,
  "\u2581tseo": 136,
  "\u2581A": 137,
  "\u2581lokela": 138,
  "\u2581ena": 139,
  "\u2581time": 140,
  "\u2581hobane": 141,
  "\u2581E": 142,
  "\u2581joang": 143,
  "\u2581may": 144,
  "\u2581empa": 145,
  "\u2581O": 146,
  "\u2581but": 147,
  "\u2581ntse": 148,
  "\u2581Na": 149,
  "\u2581tsela": 150,
  "\u2581hao": 151,
  "\u2581Ba": 152,
  "\u2581moo": 153,
  "\u2581nang": 154,
  "\u2581ngoe": 155,
  "\u2581lilemo": 156,
  "\u2581did": 157,
  "\u2581matla": 158,
  "\u2581so": 159,
  "\u2581How": 160,
  "\u2581more": 161,
  "\u2581some": 162,
  "\u2581bana": 163,
  "\u2581ling": 164,
  "\u2581bolela": 165,
  "\u2581eena": 166,
  "\u2581those": 167,
  "\u2581/": 168,
  "\u2581hona": 169,
  "\u2581bophelo": 170,
  "\u2581also": 171,
  "\u2581tsona": 172,
  "\u2581been": 173,
  "\u2581Empa": 174,
  "\u2581teng": 175,
  "\u2581lefat\u0161e": 176,
  "\u2581molemo": 177,
  "\u2581It": 178,
  "\u2581Leha": 179,
  "\u2581out": 180,
  "\u2581her": 181,
  "\u2581He": 182,
  "\u2581nete": 183,
  "\u2581U": 184,
  "\u2581moea": 185,
  "\u2581such": 186,
  "\u2581many": 187,
  "\u2581bont\u0161a": 188,
  "\u2581mor": 189,
  "\u2581Re": 190,
  "\u2581there": 191,
  "\u2581up": 192,
  "\u2581bakeng": 193,
  "\u2581no": 194,
  "\u2581Lipaki": 195,
  "\u2581Witnesses": 196,
  "\u2581hantle": 197,
  "\u2581But": 198,
  "\u2581world": 199,
  "\u2581how": 200,
  "\u2581other": 201,
  "\u2581lebaka": 202,
  "\u2581thusa": 203,
  "\u2581feta": 204,
  "\u2581seng": 205,
  "\u2581if": 206,
  "\u2581than": 207,
  "\u2581good": 208,
  "\u2581said": 209,
  "\u2581fumana": 210,
  "\u2581help": 211,
  "\u2581bua": 212,
  "\u2581even": 213,
  "b": 214,
  "\u2581bangata": 215,
  "\u2581way": 216,
  "\"": 217,
  "\u2581lefat\u0161eng": 218,
  "\u2581these": 219,
  "\u2581Bakreste": 220,
  "\u2581should": 221,
  "\u2581things": 222,
  "\u2581does": 223,
  "\u2581ngata": 224,
  "\u2581batla": 225,
  "\u2581page": 226,
  "\u2581into": 227,
  "\u2581bohlokoa": 228,
  "\u2581leqepheng": 229,
  "\u2581work": 230,
  "\u2581man": 231,
  "\u2581ra": 232,
  "\u2581mosebetsi": 233,
  "\u2581which": 234,
  "\u2581Paul": 235,
  "\u2581sebelisa": 236,
  "\u2581tseba": 237,
  "\u2581Le": 238,
  "\u2581years": 239,
  "\u2581haeba": 240,
  "\u2581We": 241,
  "\u2581could": 242,
  "\u25812": 243,
  "ed": 244,
  "\u2581sebele": 245,
  "\u2581This": 246,
  "\u2581sena": 247,
  "\u2581love": 248,
  "E": 249,
  "\u2581Christian": 250,
  "\u2581joale": 251,
  "\u2581Pauluse": 252,
  "\u2581day": 253,
  "\u2581leo": 254,
  "\u2581she": 255,
  "...": 256,
  "\u2581nka": 257,
  "e": 258,
  "\u2581They": 259,
  "\u2581hoo": 260,
  "\u2581When": 261,
  "\u2581make": 262,
  "\u2581earth": 263,
  "\u2581children": 264,
  "o": 265,
  "\u2581mohlala": 266,
  "\u2581first": 267,
  "\u2581ntho": 268,
  "\u2581says": 269,
  "\u2581see": 270,
  "\u2581mang": 271,
  "t": 272,
  "\u2581For": 273,
  "\u2581Kreste": 274,
  "\u2581Why": 275,
  "\u2581Christ": 276,
  "\u2581bile": 277,
  "\u2581eng": 278,
  "\u2581only": 279,
  "ly": 280,
  "\u258115": 281,
  "\u2581because": 282,
  "\u2581lerato": 283,
  "\u2581ithuta": 284,
  "\u2581Muso": 285,
  "\u2581tsohle": 286,
  "\u2581Kingdom": 287,
  "\u2581letsatsi": 288,
  "\u2581efe": 289,
  "\u2581ona": 290,
  "\u2581leha": 291,
  "\u2581bao": 292,
  "\u2581others": 293,
  "\u2581over": 294,
  "\u2581nahana": 295,
  "\u2581Christians": 296,
  "\u2581being": 297,
  "\u2581family": 298,
  "\u2581itseng": 299,
  "\u2581hoja": 300,
  "\u2581ua": 301,
  "\u2581its": 302,
  "\u2581karolo": 303,
  "the": 304,
  "\u2581If": 305,
  "\u2581As": 306,
  "\u2581made": 307,
  "\u25813:": 308,
  "\u2581lula": 309,
  "\u2581must": 310,
  "\u2581joaloka": 311,
  "\u2581Kahoo": 312,
  "\u2581tsena": 313,
  "\u2581t\u0161oanang": 314,
  "\u2581like": 315,
  "\u2581Haeba": 316,
  "\u2581need": 317,
  "\u2581then": 318,
  "\u2581qala": 319,
  "\u2581*": 320,
  "\u2581hlokomela": 321,
  "\u2581oo": 322,
  "\u2581You": 323,
  "\u2581example": 324,
  "\u2581spirit": 325,
  "\u2581ntle": 326,
  "\u2581fana": 327,
  "\u25812:": 328,
  "\u2581And": 329,
  "\u2581ebe": 330,
  "\u2581faith": 331,
  "\u2581maikutlo": 332,
  "\u2581sona": 333,
  "\u2581just": 334,
  "\u2581bohle": 335,
  "\u2581C": 336,
  "\u2581Tsa": 337,
  "\u2581phela": 338,
  "\u2581know": 339,
  "\u2581well": 340,
  "\u25816": 341,
  "\u2581lelapa": 342,
  "\u2581tloha": 343,
  "\u2581Set\u0161oant\u0161o": 344,
  "\u2581rata": 345,
  "\u2581tsoela": 346,
  "\u2581nakong": 347,
  "\u2581bohloko": 348,
  "\u2581etsang": 349,
  "\u25814:": 350,
  "\u2581come": 351,
  "\u2581kajeno": 352,
  "\u2581tumelo": 353,
  "\u2581now": 354,
  "\u2581take": 355,
  "\u2581kamoo": 356,
  "\u2581kh\u014dl\u014d": 357,
  "\u2581own": 358,
  "\u2581parents": 359,
  "\u2581l\u014dna": 360,
  "\u2581true": 361,
  "\u2581new": 362,
  "\u2581mantsoe": 363,
  "\u2581become": 364,
  "\u25811:": 365,
  "\u2581before": 366,
  "\u2581after": 367,
  "\u2581bolumeli": 368,
  "\u2581any": 369,
  "\u2581litaba": 370,
  "\u2581two": 371,
  "\u2581batsoali": 372,
  "\u2581Bokreste": 373,
  "\u2581death": 374,
  "\u2581spiritual": 375,
  "\u25815:": 376,
  "\u2581congregation": 377,
  "\u2581John": 378,
  "\u2581words": 379,
  "\u2581New": 380,
  "\u2581joalokaha": 381,
  "\u2581men": 382,
  "\u2581tlameha": 383,
  "\u2581hloka": 384,
  "\u2581So": 385,
  "\u2581mosali": 386,
  "\u2581molao": 387,
  "\u2581Picture": 388,
  "\u2581lumela": 389,
  "\u2581very": 390,
  "\u2581most": 391,
  "\u2581another": 392,
  "\u2581tsoa": 393,
  "\u2581much": 394,
  "\u2581ones": 395,
  "\u2581boholo": 396,
  "\u2581etsahala": 397,
  "\u2581lona": 398,
  "\u2581har": 399,
  "\u2581sebetsa": 400,
  "\u2581heart": 401,
  "\u2581through": 402,
  "\u2581ao": 403,
  "\u2581hammoho": 404,
  "\u2581lefu": 405,
  "\u2581bohlale": 406,
  "\u2581Batho": 407,
  "\u2581\u25a1": 408,
  "\u2581person": 409,
  "\u2581leka": 410,
  "d": 411,
  "\u2581holo": 412,
  "\u2581thuto": 413,
  "\u2581monna": 414,
  "S": 415,
  "\u25818": 416,
  "\u2581year": 417,
  "\u2581times": 418,
  "\u2581fetisisa": 419,
  "\u2581chelete": 420,
  "\u2581give": 421,
  "\u2581taba": 422,
  "\u2581today": 423,
  "\u2581fa": 424,
  "\u2581hlalosa": 425,
  "\u2581name": 426,
  "\u25817": 427,
  "\u2581That": 428,
  "\u2581boetse": 429,
  "\u2581say": 430,
  "\u2581utloa": 431,
  "\u25811,": 432,
  "\u2581book": 433,
  "\u2581Morena": 434,
  "\u2581where": 435,
  "\u2581thata": 436,
  "\u2581might": 437,
  "\u2581study": 438,
  "\u2581boo": 439,
  "\u2581human": 440,
  "\u2581One": 441,
  "\u2581home": 442,
  "n": 443,
  "\u2581linako": 444,
  "I": 445,
  "\u2581mabapi": 446,
  "\u2581boit\u0161oaro": 447,
  "\u2581feel": 448,
  "\u2581great": 449,
  "\u2581found": 450,
  "\u2581young": 451,
  "\u2581part": 452,
  "\u2581truth": 453,
  "\u2581eaba": 454,
  "\u2581sebeletsa": 455,
  "\u2581oona": 456,
  "\u2581B": 457,
  "\u2581latela": 458,
  "\u2581Lentsoe": 459,
  "\u2581find": 460,
  "\u2581hlokahala": 461,
  "\u2581lijo": 462,
  "\u2581bala": 463,
  "Ke": 464,
  "\u2581bolella": 465,
  "\u2581ngola": 466,
  "\u2581each": 467,
  "\u2581Me": 468,
  "\u2581To": 469,
  "ha": 470,
  "\u2581Li": 471,
  "\u2581hape": 472,
  "\u2581lebitso": 473,
  "\u2581feleng": 474,
  "\u2581mokhoa": 475,
  "\u2581use": 476,
  "\u2581haufi": 477,
  "\u2581lena": 478,
  "\u2581amohela": 479,
  "\u2581boemo": 480,
  "\u2581get": 481,
  "\u2581etse": 482,
  "\u2581against": 483,
  "\u2581same": 484,
  "\u2581mathata": 485,
  "\u2581tsamaea": 486,
  "\u2581esita": 487,
  "\u2581often": 488,
  "\u2581Some": 489,
  "\u2022": 490,
  "\u2581eka": 491,
  "\u2581nile": 492,
  "\u2581Joale": 493,
  "\u2581pelo": 494,
  "\u2581bonahala": 495,
  "\u2581himself": 496,
  "\u2581ikutloa": 497,
  "abo": 498,
  "\u2581ruta": 499,
  "\u2581However": 500,
  "\u2581moholo": 501,
  "\u2581t\u0161epo": 502,
  "\u2581means": 503,
  "\u2581Do": 504,
  "\u2581long": 505,
  "\u2581though": 506,
  "\u2581hase": 507,
  "\u2581kaha": 508,
  "\u2581used": 509,
  "\u2581kateng": 510,
  "\u2581never": 511,
  "\u2581put": 512,
  "\u2581tsoang": 513,
  "\u2581too": 514,
  "\u2581Word": 515,
  "\u2581David": 516,
  "\u2581United": 517,
  "\u2581eohle": 518,
  "\u2581bophelong": 519,
  "\u2581upon": 520,
  "\u25813": 521,
  "\u2581apostle": 522,
  "\u2581melao": 523,
  "\u2581Johanne": 524,
  "\u2581Ntate": 525,
  "\u2581khotso": 526,
  "\u2581brothers": 527,
  "\u2581sechaba": 528,
  "\u2581every": 529,
  "\u2581keep": 530,
  "\u2581qeto": 531,
  "\u2581why": 532,
  "\u2581right": 533,
  "\u2581place": 534,
  "\u2581motheo": 535,
  "\u2581end": 536,
  "\u2581thabo": 537,
  "\u2581called": 538,
  "\u2581selemo": 539,
  "\u2581Israel": 540,
  "\u2581reng": 541,
  "\u2581sebaka": 542,
  "\u2581go": 543,
  "\u2581At": 544,
  "\u2581fihlela": 545,
  "\u2581Peter": 546,
  "le": 547,
  "\u2581under": 548,
  "\u2581wrote": 549,
  "\u2581Satane": 550,
  "\u2581kotsi": 551,
  "\u2581Is": 552,
  "C": 553,
  "\u2581fetang": 554,
  "\u2581down": 555,
  "\u2581back": 556,
  "\u2581came": 557,
  "\u2581bonolo": 558,
  "\u2581ebile": 559,
  "\u2581sebakeng": 560,
  "\u2581Satan": 561,
  "\u258120": 562,
  "\u2581khona": 563,
  "\u2581became": 564,
  "\u2581kaofela": 565,
  "\u2581among": 566,
  "\u2581lekholong": 567,
  "\u258111": 568,
  "\u2581fetileng": 569,
  "\u2581feletseng": 570,
  "\u2581uena": 571,
  "\u2581want": 572,
  "\u2581s": 573,
  "\u2581t\u0161epahalang": 574,
  "\u2581Kaha": 575,
  "\u25814": 576,
  "\u2581thabela": 577,
  "A": 578,
  "\u2581ngoana": 579,
  "\u2581course": 580,
  "\u2581hang": 581,
  "\u258112": 582,
  "\u2581bacha": 583,
  "\u2581thuso": 584,
  "\u2581mehleng": 585,
  "\u2581old": 586,
  "\u2581After": 587,
  "\u2581eketsehileng": 588,
  "\u2581mamela": 589,
  "\u2581show": 590,
  "\u2581hangata": 591,
  "\u2581days": 592,
  "\u2581learn": 593,
  "\u2581away": 594,
  "\u2581during": 595,
  "\u2581century": 596,
  "\u2581still": 597,
  "\u2581word": 598,
  "The": 599,
  "\u2581worship": 600,
  "\u258110": 601,
  "\u2581States": 602,
  "\u2581important": 603,
  "\u2581There": 604,
  "\u2581Sena": 605,
  "\u2581ofe": 606,
  "\u2581bitsoang": 607,
  "\u2581Matthew": 608,
  "\u2581read": 609,
  "\u2581live": 610,
  "\u2581wife": 611,
  "\u2581fihla": 612,
  "\u2581Petrose": 613,
  "\u2581Joaloka": 614,
  "\u2581later": 615,
  "\u2581Davida": 616,
  "\u2581banna": 617,
  "\u2581mali": 618,
  "\u2581ntlo": 619,
  "y": 620,
  "\u2581peace": 621,
  "),": 622,
  "\u2581news": 623,
  "ho": 624,
  "\u2581themselves": 625,
  "\u2581kena": 626,
  "\u2581nepahetseng": 627,
  "\u2581halalelang": 628,
  "\u2581Father": 629,
  "\u2581child": 630,
  "\u2581tlas": 631,
  "\u2581tsebo": 632,
  "\u2581lentsoe": 633,
  "\u2581tsebe": 634,
  "\u2581three": 635,
  "\u25819": 636,
  "\u2581ee": 637,
  "\u2581began": 638,
  "\u2581Mangolo": 639,
  "\u2581told": 640,
  "\u2581mohla": 641,
  "\u2581basali": 642,
  "Ho": 643,
  "\u2581view": 644,
  "\u2581without": 645,
  "\u2581No": 646,
  "\u2581baka": 647,
  "\u2581hope": 648,
  "\u2581hloko": 649,
  "\u2581peli": 650,
  "\u2581phutheho": 651,
  "\u2581baholo": 652,
  "\u2581akarelletsa": 653,
  "\u25815": 654,
  "\u2581latelang": 655,
  "er": 656,
  "\u2581metsi": 657,
  "ba": 658,
  "\u2581tsotellehe": 659,
  "\u2581however": 660,
  "\u2581given": 661,
  "\u2581mind": 662,
  "\u2581morero": 663,
  "\u2581kopanela": 664,
  "\u2581By": 665,
  "\u2581let": 666,
  "\u2581rapela": 667,
  "\u2581living": 668,
  "\u2581puo": 669,
  "\u2581shoa": 670,
  "\u2581letho": 671,
  "\u258112:": 672,
  "\u2581maemo": 673,
  "\u2581boela": 674,
  "\u2581knowledge": 675,
  "\u258119": 676,
  "\u2581With": 677,
  "\u2581am": 678,
  "\u2581Pesaleme": 679,
  "\u2581fact": 680,
  "\u2581faithful": 681,
  "\u2581etsoa": 682,
  "\u2581On": 683,
  "\u2581power": 684,
  "\u2581Psalm": 685,
  "\u2581Then": 686,
  "\u2581lokelang": 687,
  "....": 688,
  "\u2581buka": 689,
  "\u2581house": 690,
  "\u2581ntoa": 691,
  "\u2581mohlomong": 692,
  "Ha": 693,
  "\u2581kamehla": 694,
  "\u258117": 695,
  "\u2581while": 696,
  "\u2581doing": 697,
  "\u2581set": 698,
  "\u2581muso": 699,
  "\u2581She": 700,
  "\u2581able": 701,
  "\u2581service": 702,
  "\u2581mele": 703,
  "\u2581religious": 704,
  "\u2581preaching": 705,
  "\u2581metsoalle": 706,
  "\u25814.": 707,
  "\u2581both": 708,
  "\u2581keletso": 709,
  "\u2581moho": 710,
  "\u2581hopola": 711,
  "\u2581hlaha": 712,
  "\u2581World": 713,
  "\u2581ministry": 714,
  "\u2581tlang": 715,
  "re": 716,
  "\u2581holy": 717,
  "\u2581hakaakang": 718,
  "\u2581fumane": 719,
  "\u2581k\u014dpa": 720,
  "\u258110:": 721,
  "\u2581father": 722,
  "\u2581Many": 723,
  "\u2581bobeli": 724,
  "\u258111:": 725,
  "\u2581gave": 726,
  "\u258125": 727,
  "\u2581between": 728,
  "\u2581Scriptures": 729,
  "\u2581Yes": 730,
  "\u2581Yet": 731,
  "\u25812.": 732,
  "\u2581always": 733,
  "\u2581really": 734,
  "\u2581Hobane": 735,
  "\u2581His": 736,
  "\u25aa": 737,
  "\u2581mother": 738,
  "\u2581loketseng": 739,
  "\u2581hamorao": 740,
  "\u2581bont\u0161ang": 741,
  "\u2581mosa": 742,
  "\u2581Baiseraele": 743,
  "\u2581Iseraele": 744,
  "\u2581making": 745,
  "\u2581bopaki": 746,
  "\u2581t\u0161ebeletso": 747,
  "\u2581fapaneng": 748,
  "\u2581serve": 749,
  "\u2581utloisisa": 750,
  "\u2581King": 751,
  "\u2581result": 752,
  "\u2581sehlopha": 753,
  "\u2581mankind": 754,
  "\u2581fetoha": 755,
  "th": 756,
  "\u2581boitsebiso": 757,
  "\u2581disciples": 758,
  "\u2581batlang": 759,
  "\u2581something": 760,
  "\u2581holimo": 761,
  "\u2581having": 762,
  "\u2581haholoanyane": 763,
  "\u2581think": 764,
  "\u2581full": 765,
  "\u258110.": 766,
  "\u2581asked": 767,
  "\u2581ana": 768,
  "\u2581beha": 769,
  "\u2581barutuoa": 770,
  "\u2581litsela": 771,
  "\u2581mesebetsi": 772,
  "\u2581hand": 773,
  "\u2581kelello": 774,
  "\u2581phahameng": 775,
  "\u2581Bibeleng": 776,
  "\u2581woman": 777,
  "\u2581entse": 778,
  "\u2581Even": 779,
  "\u2581Tse": 780,
  "\u2581little": 781,
  "\u2581bothata": 782,
  "eng": 783,
  "\u2581kae": 784,
  "\u2581number": 785,
  "\u258113:": 786,
  "\u2581reason": 787,
  "\u258114.": 788,
  "\u2581litho": 789,
  "\u2581ways": 790,
  "\u2581sehloohong": 791,
  "\u2581problems": 792,
  "\u2581Hape": 793,
  "\u2581mangata": 794,
  "\u2581Esaia": 795,
  "\u2581Isaiah": 796,
  "\u2581whom": 797,
  "\u2581took": 798,
  "\u2581From": 799,
  "\u2581order": 800,
  "\u2581few": 801,
  "\u2581000": 802,
  "\u2581tabeng": 803,
  "\u2581mosebetsing": 804,
  "\u2581tlaase": 805,
  "\u2581Mokreste": 806,
  "\u2581marriage": 807,
  "\u2581humans": 808,
  "\u2581lohle": 809,
  "\u25816:": 810,
  "\u2581food": 811,
  "\u2581K": 812,
  "\u2581blood": 813,
  "\u258113": 814,
  "\u2581My": 815,
  "\u2581Our": 816,
  "\u2581Jerusalem": 817,
  "\u2581lilemong": 818,
  "\u2581city": 819,
  "\u2581women": 820,
  "\u2581lipotso": 821,
  "\u2581water": 822,
  "\u2581buang": 823,
  "\u25818.": 824,
  "\u2581khethehileng": 825,
  "\u2581mofuta": 826,
  "\u2581t\u0161oana": 827,
  "m": 828,
  "\u258122": 829,
  "ka": 830,
  "\u258113.": 831,
  "\u2581Moshe": 832,
  "\u2581loving": 833,
  "\u2581Watchtower": 834,
  "\u2581botsa": 835,
  "\u2581future": 836,
  "\u2581sebe": 837,
  "\u2581care": 838,
  "\u2581since": 839,
  "\u2581phelang": 840,
  "\u258130": 841,
  "\u25815.": 842,
  "\u2581consider": 843,
  "\u2581off": 844,
  "\u258111.": 845,
  "\u2581bone": 846,
  "\u258112.": 847,
  "\u25817.": 848,
  "\u2581hlokang": 849,
  "\u2581mekhoa": 850,
  "bakeng": 851,
  "\u2581personal": 852,
  "\u2581purpose": 853,
  "\u258124": 854,
  "\u2581leholimo": 855,
  "\u2581ratang": 856,
  "\u258115,": 857,
  "\u2581together": 858,
  "\u2581boloka": 859,
  "\u2581borapeli": 860,
  "\u2581toward": 861,
  "\u2581religion": 862,
  "\u2581bahlanka": 863,
  "\u2581botho": 864,
  "\u2581ja": 865,
  "\u2581leqephe": 866,
  "\u2581someone": 867,
  "\u2581moeeng": 868,
  "\u2581son": 869,
  "\u2581maliboho": 870,
  "\u2581These": 871,
  "\u2581look": 872,
  "\u2581again": 873,
  "\u2581boikutlo": 874,
  "\u2581article": 875,
  "\u258118": 876,
  "\u2581lives": 877,
  "\u2581Son": 878,
  "\u2581better": 879,
  "\u2581husband": 880,
  "\u2581servants": 881,
  "\u2581Proverbs": 882,
  "\u2581Liproverbia": 883,
  "\u2581nations": 884,
  "\u2581left": 885,
  "\u2581holim": 886,
  "\u2581different": 887,
  "\u258123": 888,
  "\u2581morao": 889,
  "\u2581isa": 890,
  "\u2581leholimong": 891,
  "la": 892,
  "\u2581last": 893,
  "\u2581questions": 894,
  "\u2581pel": 895,
  "\u25819.": 896,
  "\u25813.": 897,
  "\u2581bring": 898,
  "\u2581school": 899,
  "U": 900,
  "\u2581fear": 901,
  "\u2581experience": 902,
  "\u2581limilione": 903,
  "\u258117.": 904,
  "\u2581tebileng": 905,
  "\u2581S": 906,
  "\u2581Jerusalema": 907,
  "\u2581free": 908,
  "\u25816.": 909,
  "\u2581eseng": 910,
  "\u2581bot\u0161epehi": 911,
  "\u2581lichaba": 912,
  "\u2581Se": 913,
  "\u2581botle": 914,
  "\u258115.": 915,
  "\u2581known": 916,
  "\u2581moapostola": 917,
  "\u25818,": 918,
  "\u258114": 919,
  "\u258116.": 920,
  "\u2581done": 921,
  "\u2581All": 922,
  "\u2581kamano": 923,
  "\u2581Seo": 924,
  "\u2581qeta": 925,
  "\u2581cannot": 926,
  "te": 927,
  "\u2581friends": 928,
  "\u2581sin": 929,
  "\u2581ever": 930,
  "\u2581tsamaiso": 931,
  "\u2581thaba": 932,
  "\u2581monyetla": 933,
  "\u2581brother": 934,
  "\u2581war": 935,
  "\u2581joy": 936,
  "\u258116": 937,
  "\u2581bonahalang": 938,
  "\u2581needed": 939,
  "\u2581following": 940,
  "\u2581mpe": 941,
  "\u2581ntate": 942,
  "\u2581learned": 943,
  "\u2581bobe": 944,
  "in": 945,
  "\u2581prayer": 946,
  "\u2581heaven": 947,
  "\u2581money": 948,
  "\u2581fellow": 949,
  "\u2581Hona": 950,
  "\u2581linaheng": 951,
  "\u25818:": 952,
  "\u2581Roma": 953,
  "\u2581lik": 954,
  "\u2581khahlanong": 955,
  "\u2581meetings": 956,
  "\u2581York": 957,
  "\u2581rea": 958,
  "na": 959,
  "\u2581system": 960,
  "\u2581possible": 961,
  "\u2581lit\u0161oant\u0161o": 962,
  "\u2581matter": 963,
  "\u2581phuthehong": 964,
  "\u25813,": 965,
  "\u2581body": 966,
  "\u2581t\u0161ebeletsong": 967,
  "\u2581yourself": 968,
  "\u2581motse": 969,
  "\u2581self": 970,
  "\u2581k": 971,
  "\u2581boiteko": 972,
  "\u2581hard": 973,
  "\u2581felt": 974,
  "\u2581Lefat\u0161e": 975,
  "\u2581age": 976,
  "\u2581khale": 977,
  "\u2581thought": 978,
  "al": 979,
  "\u2581believe": 980,
  "\u2581lumella": 981,
  "\u2581best": 982,
  "\u2581Thus": 983,
  "\u2581happy": 984,
  "\u2581Your": 985,
  "\u2581m\u00e8": 986,
  "\u2581far": 987,
  "\u2581lapeng": 988,
  "\u2581lenyalo": 989,
  "\u2581esale": 990,
  "u": 991,
  "\u2581Moses": 992,
  "\u2581went": 993,
  "\u2581face": 994,
  "\u2581tloaelehileng": 995,
  "\u2581Corinthians": 996,
  "\u2581high": 997,
  "\u2581sebelisoa": 998,
  "\u2581fela": 999,
  "\u2581helped": 1000,
  "\u25819:": 1001,
  "\u2581wisdom": 1002,
  "\u258126": 1003,
  "\u2581khopo": 1004,
  "\u2581elders": 1005,
  "\u2581bad": 1006,
  "\u2581telele": 1007,
  "\u2581lokileng": 1008,
  "\u2581Europe": 1009,
  "\u2581Matheu": 1010,
  "\u2581counsel": 1011,
  "\u2581Mora": 1012,
  "\u2581Molao": 1013,
  "\u2581T": 1014,
  "\u2581early": 1015,
  "\u2581naha": 1016,
  "\u2581bara": 1017,
  "\u2581hlile": 1018,
  "\u2581nor": 1019,
  "r": 1020,
  "\u2581law": 1021,
  "\u2581Bo": 1022,
  "ne": 1023,
  "\u2581T\u0161enolo": 1024,
  "\u2581around": 1025,
  "\u2581khetha": 1026,
  "\u2581present": 1027,
  "\u2581pakeng": 1028,
  "\u2581Greek": 1029,
  "\u2581Revelation": 1030,
  "\u2581matsatsi": 1031,
  "\u2581Can": 1032,
  "\u2581boima": 1033,
  "\u2581pula": 1034,
  "\u2581tletseng": 1035,
  "\u2581situation": 1036,
  "\u2581boikarabelo": 1037,
  "\u2581ncha": 1038,
  "\u2581eyes": 1039,
  "\u2581teaching": 1040,
  "\u2581ancient": 1041,
  "\u2581relationship": 1042,
  "\u2581members": 1043,
  "\u2581land": 1044,
  "\u2581itse": 1045,
  "\u2581Society": 1046,
  "\u2581Motho": 1047,
  "\u2581mean": 1048,
  "\u2581Watch": 1049,
  "\u2581conduct": 1050,
  "\u2581until": 1051,
  "\u2581puso": 1052,
  "\u2581fine": 1053,
  "\u2581enoa": 1054,
  "\u2581lithuto": 1055,
  "\u2581Timothy": 1056,
  "\u2581saying": 1057,
  "\u2581next": 1058,
  "\u2581close": 1059,
  "\u2581tlhaho": 1060,
  "\u2581sehlooho": 1061,
  "\u2581nyenyane": 1062,
  "\u2581yet": 1063,
  "\u2581boemong": 1064,
  "\u2581mabaka": 1065,
  "\u2581Tower": 1066,
  "\u2581ask": 1067,
  "\u2581molato": 1068,
  "\u2581Lord": 1069,
  "\u2581thus": 1070,
  "\u2581bong": 1071,
  "\u2581lule": 1072,
  "\u2581cause": 1073,
  "\u2581kahoo": 1074,
  "\u2581Because": 1075,
  "\u2581mora": 1076,
  "\u2581talk": 1077,
  "\u2581wicked": 1078,
  "\u2581along": 1079,
  "\u2581answer": 1080,
  "\u2581health": 1081,
  "\u2581share": 1082,
  "\u2581heavenly": 1083,
  "\u2581support": 1084,
  "\u258118.": 1085,
  "\u2581botlaase": 1086,
  "\u2581Luke": 1087,
  "\u2581molaetsa": 1088,
  "\u2581likete": 1089,
  "\u2581Luka": 1090,
  "\u2581maloa": 1091,
  "\u258114:": 1092,
  "\u2581going": 1093,
  "\u2581qetellong": 1094,
  "\u2581mocha": 1095,
  "\u2581continue": 1096,
  "\u2581Who": 1097,
  "\u2581language": 1098,
  "\u2581boprofeta": 1099,
  "\u2581buisana": 1100,
  "\u2581qoba": 1101,
  "\u2581small": 1102,
  "\u2581Timothea": 1103,
  "\u2581enjoy": 1104,
  "\u2581hlakileng": 1105,
  "\u2581especially": 1106,
  "\u2581hana": 1107,
  "\u2581certain": 1108,
  "\u2581kind": 1109,
  "\u2581dead": 1110,
  "\u2581sebete": 1111,
  "\u25819,": 1112,
  "\u2581righteous": 1113,
  "\u2581anointed": 1114,
  "\u2581qetela": 1115,
  "\u2581James": 1116,
  "\u2581Let": 1117,
  "\u2581message": 1118,
  "\u2581ohle": 1119,
  "\u2581tjena": 1120,
  "\u2581meng": 1121,
  "\u2581naheng": 1122,
  "l": 1123,
  "\u2581understand": 1124,
  "\u2581Israelites": 1125,
  "\u2581liketso": 1126,
  "\u2581Mongolo": 1127,
  "Le": 1128,
  "\u2581case": 1129,
  "\u2581Jews": 1130,
  "\u2581feelings": 1131,
  "\u2581h\u014dle": 1132,
  "\u2581mehla": 1133,
  "\u2581Mohlomong": 1134,
  "\u2581baptized": 1135,
  "\u2581makhetlo": 1136,
  "\u2581Since": 1137,
  "\u2581baahi": 1138,
  "\u2581tlhokomelo": 1139,
  "\u2581Of": 1140,
  "\u2581brought": 1141,
  "\u2581real": 1142,
  "hatholike": 1143,
  "\u2581libuka": 1144,
  "\u2581Moo": 1145,
  "\u2581states": 1146,
  "\u2581king": 1147,
  "\u2581pelaelo": 1148,
  "\u2581soon": 1149,
  "\u2581mona": 1150,
  "\u2581t\u0161oaneng": 1151,
  "\u2581Bajuda": 1152,
  "\u2581avoid": 1153,
  "\u2581control": 1154,
  "\u2581attention": 1155,
  "\u2581saw": 1156,
  "\u2581moloko": 1157,
  "\u2581point": 1158,
  "\u2581difficult": 1159,
  "\u2581form": 1160,
  "\u2581giving": 1161,
  "\u2581phaella": 1162,
  "Ka": 1163,
  "\u2581speak": 1164,
  "\u2581tle": 1165,
  "\u2581liphoofolo": 1166,
  "\u2581including": 1167,
  "\u2581light": 1168,
  "\u2581mokhatlo": 1169,
  "\u2581Pele": 1170,
  "\u2581respect": 1171,
  "\u2581sense": 1172,
  "\u2581whole": 1173,
  "\u2581Are": 1174,
  "c": 1175,
  "\u2581ama": 1176,
  "\u2581phetha": 1177,
  "\u2581change": 1178,
  "\u2581thato": 1179,
  "\u25816,": 1180,
  "\u2581khutlela": 1181,
  "\u2581Abraham": 1182,
  "\u25815,": 1183,
  "\u2581question": 1184,
  "\u2581hlahisa": 1185,
  "\u2581tharo": 1186,
  "\u2581desire": 1187,
  "\u2581sebetsana": 1188,
  "\u2581Liketso": 1189,
  "\u2581sebetsang": 1190,
  "\u2581Jakobo": 1191,
  "\u2581Footnote": 1192,
  "\u2581needs": 1193,
  "\u2581morena": 1194,
  "\u2581died": 1195,
  "\u258120.": 1196,
  "\u2581lia": 1197,
  "\u2581thoe": 1198,
  "\u2581wrong": 1199,
  "\u2581Acts": 1200,
  "\u2581Creator": 1201,
  "\u2581four": 1202,
  "\u2581Be": 1203,
  "\u2581problem": 1204,
  "\u2581kopana": 1205,
  "\u2581Although": 1206,
  "\u2581bohata": 1207,
  "\u2581received": 1208,
  "\u2581Not": 1209,
  "\u2581Teng": 1210,
  "\u2581babeli": 1211,
  "\u258121:": 1212,
  "\u2581information": 1213,
  "\u2581sohle": 1214,
  "\u2581Esit": 1215,
  "\u25814,": 1216,
  "\u2581Abrahama": 1217,
  "\u2581thing": 1218,
  "\u2581entsoeng": 1219,
  "\u2581Nahana": 1220,
  "\u2581phatlalatsa": 1221,
  "\u2581hlollang": 1222,
  "\u2581libokeng": 1223,
  "\u2581makes": 1224,
  "\u2581nama": 1225,
  "\u258119.": 1226,
  "\u2581lead": 1227,
  "\u2581takatso": 1228,
  "\u2581nke": 1229,
  "\u2581loka": 1230,
  "\u2581batle": 1231,
  "\u2581turn": 1232,
  "\u2581simply": 1233,
  "\u2581Kajeno": 1234,
  "\u2581account": 1235,
  "\u2581wise": 1236,
  "\u2581M\u014dpi": 1237,
  "\u2581nothing": 1238,
  "\u2581leshome": 1239,
  "\u2581Today": 1240,
  "\u2581Law": 1241,
  "\u2581seen": 1242,
  "\u2581wanted": 1243,
  "\u2581Adam": 1244,
  "\u2581khothalletsa": 1245,
  "\u2581ourselves": 1246,
  "\u2581nation": 1247,
  "\u258121": 1248,
  "\u2581arabela": 1249,
  "\u2581bolelang": 1250,
  "\u2581mefuta": 1251,
  "NG": 1252,
  "\u2581sireletsa": 1253,
  "\u2581taken": 1254,
  "\u2581special": 1255,
  "\u2581Such": 1256,
  "\u2581While": 1257,
  "\u2581benefit": 1258,
  "\u2581provide": 1259,
  "\u2581Hangata": 1260,
  "\u2581divine": 1261,
  "\u2581group": 1262,
  "\u2581try": 1263,
  "\u2581tokelo": 1264,
  "\u2581thusang": 1265,
  "\u2581Romans": 1266,
  "\u2581likely": 1267,
  "\u2581suffering": 1268,
  "\u2581sure": 1269,
  "\u2581false": 1270,
  "\u2581fosahetseng": 1271,
  "\u2581involved": 1272,
  "\u2581bofe": 1273,
  "\u2581hlakile": 1274,
  "O": 1275,
  "\u2581bongata": 1276,
  "\u2581Hore": 1277,
  "\u2581Does": 1278,
  "\u2581tseleng": 1279,
  "\u2581Job": 1280,
  "\u2581Dr": 1281,
  "\u2581fapana": 1282,
  "\u2581night": 1283,
  "\u2581Those": 1284,
  "\u2581hlola": 1285,
  "\u2581t\u0161epahala": 1286,
  "\u2581sent": 1287,
  "\u2581Buka": 1288,
  "\u2581knew": 1289,
  "\u258118:": 1290,
  "\u2581serving": 1291,
  "\u2581whether": 1292,
  "\u2581Consider": 1293,
  "\u2581People": 1294,
  "\u2581follow": 1295,
  "\u2581lipelo": 1296,
  "\u2581hlahloba": 1297,
  "\u2581palo": 1298,
  "\u2581nakoana": 1299,
  "\u2581An": 1300,
  "\u2581lulang": 1301,
  "\u258114,": 1302,
  "\u2581large": 1303,
  "\u2581t\u0161oara": 1304,
  "\u2581Mo": 1305,
  "\u2581percent": 1306,
  "\u2581receive": 1307,
  "\u2581taking": 1308,
  "\u2581lipuo": 1309,
  "\u2581Catholic": 1310,
  "\u2581principles": 1311,
  "\u2581THE": 1312,
  "\u2581entseng": 1313,
  "\u2581kingdom": 1314,
  "\u2581M\u00e8": 1315,
  "\u2581liphello": 1316,
  "\u2581Adama": 1317,
  "\u2581Jobo": 1318,
  "\u2581taught": 1319,
  "\u2581temple": 1320,
  "\u2581reading": 1321,
  "\u2581talima": 1322,
  "\u2581Lit\u0161oant\u0161o": 1323,
  "\u2581kileng": 1324,
  "li": 1325,
  "\u2581strong": 1326,
  "\u2581nt\u0161a": 1327,
  "\u2581hohle": 1328,
  "\u2581pono": 1329,
  "\u2581country": 1330,
  "\u2581sheba": 1331,
  "\u2581NW": 1332,
  "\u2581hakae": 1333,
  "\u2581fetola": 1334,
  "\u2581Afrika": 1335,
  "\u2581fuoa": 1336,
  "\u2581kolobetsoa": 1337,
  "\u2581makholo": 1338,
  "\u2581h\u014dla": 1339,
  "es": 1340,
  "\u2581bomolimo": 1341,
  "\u2581once": 1342,
  "\u2581thinking": 1343,
  "\u2581ngotsoeng": 1344,
  "\u2581felisa": 1345,
  "\u2581t\u0161ehetsa": 1346,
  "\u2581bosiu": 1347,
  "\u2581here": 1348,
  "\u2581Moapostola": 1349,
  "\u258127": 1350,
  "\u2581potlako": 1351,
  "\u2581trust": 1352,
  "\u258116:": 1353,
  "\u2581t\u0161epa": 1354,
  "\u2581tlisa": 1355,
  "\u2581according": 1356,
  "\u2581attitude": 1357,
  "\u2581countries": 1358,
  "\u2581moved": 1359,
  "\u2581h\u014dlileng": 1360,
  "\u2581bolaea": 1361,
  "\u2581church": 1362,
  "\u2581Ea": 1363,
  "\u2581lehlakoreng": 1364,
  "\u2581habo": 1365,
  "\u2581sekolo": 1366,
  "\u00b7": 1367,
  "\u2581similar": 1368,
  "\u2581t\u0161aba": 1369,
  "\u2581araba": 1370,
  "\u2581million": 1371,
  "\u2581married": 1372,
  "\u2581past": 1373,
  "\u2581matters": 1374,
  "\u2581Now": 1375,
  "\u2581lekhetlo": 1376,
  "\u258120:": 1377,
  "\u2581mahlo": 1378,
  "to": 1379,
  "\u2581According": 1380,
  "\u2581tlaleho": 1381,
  "\u2581coming": 1382,
  "\u2581history": 1383,
  "\u2581heard": 1384,
  "\u2581M": 1385,
  "\u2581further": 1386,
  "\u2581motseng": 1387,
  "\u2581barab": 1388,
  "\u2581works": 1389,
  "\u2581Dur": 1390,
  "\u258121.": 1391,
  "\u2581comes": 1392,
  "\u258111,": 1393,
  "\u2581act": 1394,
  "\u2581happiness": 1395,
  "\u2581thapelo": 1396,
  "\u2581hampe": 1397,
  "\u2581Nakong": 1398,
  "\u2581tell": 1399,
  "\u25812,": 1400,
  "\u258140": 1401,
  "\u2581already": 1402,
  "\u2581mamella": 1403,
  "\u2581physical": 1404,
  "\u2581soul": 1405,
  "\u2581evidence": 1406,
  "\u2581Daniel": 1407,
  "\u2581certainly": 1408,
  "\u2581toka": 1409,
  "\u258112,": 1410,
  "\u2581kindness": 1411,
  "\u2581Mokhatlo": 1412,
  "\u25817,": 1413,
  "\u2581Credit": 1414,
  "\u2581prophet": 1415,
  "\u2581teach": 1416,
  "\u2581bitsoa": 1417,
  "\u2581letsoho": 1418,
  "\u2581call": 1419,
  "\u2581malapa": 1420,
  "\u2581botona": 1421,
  "\u2581lekaneng": 1422,
  "\u258150": 1423,
  "\u2581righteousness": 1424,
  "\u2581based": 1425,
  "\u2581second": 1426,
  "\u2581started": 1427,
  "\u2581shows": 1428,
  "\u2581rate": 1429,
  "\u2581Life": 1430,
  "\u2581phethahetseng": 1431,
  "\u2581Qetellong": 1432,
  "\u258110,": 1433,
  "\u258131": 1434,
  "\u2581near": 1435,
  "\u2581litholoana": 1436,
  "\u2581atleha": 1437,
  "\u2581bileng": 1438,
  "\u2581balateli": 1439,
  "\u2581See": 1440,
  "\u2581clear": 1441,
  "\u2581local": 1442,
  "\u2581thibela": 1443,
  "\u2581phethahala": 1444,
  "\u2581everlasting": 1445,
  "\u2581interest": 1446,
  "\u2581Genesis": 1447,
  "\u2581Genese": 1448,
  "\u2581material": 1449,
  "\u2581bot\u0161ehali": 1450,
  "\u2581perfect": 1451,
  "\u2581followers": 1452,
  "\u2581Bophelo": 1453,
  "\u2581sekolong": 1454,
  "\u2581Hebrew": 1455,
  "\u2581longer": 1456,
  "\u2581alone": 1457,
  "\u2581gives": 1458,
  "\u2581phoso": 1459,
  "\u2581allow": 1460,
  "\u2581government": 1461,
  "\u2581rua": 1462,
  "\u2581etela": 1463,
  "\u2581F": 1464,
  "\u2581Will": 1465,
  "\u2581m": 1466,
  "\u258116,": 1467,
  "\u2581etsoang": 1468,
  "\u2581anyone": 1469,
  "\u2581rather": 1470,
  "\u2581nahane": 1471,
  "\u2581laela": 1472,
  "\u2581Nkiloeng": 1473,
  "\u2581Their": 1474,
  "\u2581leave": 1475,
  "\u2581sacrifice": 1476,
  "\u2581Pictures": 1477,
  "\u2581motsoalle": 1478,
  "\u2581public": 1479,
  "\u2581utloahalang": 1480,
  "\u2581Africa": 1481,
  "\u2581resurrection": 1482,
  "\u2581organization": 1483,
  "\u2581fokolang": 1484,
  "\u2581khatello": 1485,
  "\u2581W": 1486,
  "\u2581sons": 1487,
  "\u2581pray": 1488,
  "\u2581therefore": 1489,
  "\u2581HO": 1490,
  "\u2581matsoho": 1491,
  "\u258132": 1492,
  "\u2581perhaps": 1493,
  "\u2581hlokahalang": 1494,
  "i": 1495,
  "\u2581laola": 1496,
  "\u2581rule": 1497,
  "\u2581motle": 1498,
  "\u2581common": 1499,
  "\u2581prophecy": 1500,
  "\u2581Jewish": 1501,
  "\u2581libaka": 1502,
  "\u258133": 1503,
  "\u2581tiisa": 1504,
  "\u2581kapele": 1505,
  "\u2581magazine": 1506,
  "\u2581months": 1507,
  "se": 1508,
  "\u2581boletse": 1509,
  "\u2581thepa": 1510,
  "\u2581Solomon": 1511,
  "\u2581truly": 1512,
  "\u2581Rather": 1513,
  "\u2581itself": 1514,
  "\u2581Roman": 1515,
  "\u2581bophara": 1516,
  "\u2581Baroma": 1517,
  "\u2581return": 1518,
  "\u25817:": 1519,
  "\u2581remain": 1520,
  "\u2581May": 1521,
  "\u2581bolele": 1522,
  "\u2581lost": 1523,
  "\u2581KA": 1524,
  "\u2581Bana": 1525,
  "\u2581friend": 1526,
  "\u2581lecha": 1527,
  "\u2581ananela": 1528,
  "\u2581liketsahalo": 1529,
  "\u2581within": 1530,
  "\u2581molekane": 1531,
  "\u2581Molula": 1532,
  "\u2581Segerike": 1533,
  "\u2581khanya": 1534,
  "\u2581authority": 1535,
  "\u2581tataiso": 1536,
  "\u2581mentioned": 1537,
  "\u2581Would": 1538,
  "\u2581boleloa": 1539,
  "\u2581individuals": 1540,
  "\u2581Bakorinthe": 1541,
  "\u2581ago": 1542,
  "\u2581hokae": 1543,
  "\u2581t\u0161oaroa": 1544,
  "\u2581using": 1545,
  "\u2581die": 1546,
  "\u2581five": 1547,
  "\u2581loved": 1548,
  "\u2581hare": 1549,
  "\u2581serious": 1550,
  "\u2581stand": 1551,
  "\u2581showed": 1552,
  "\u2581Joseph": 1553,
  "\u2581J": 1554,
  "\u2581mengata": 1555,
  ",...": 1556,
  "\u2581fanang": 1557,
  "\u2581habohlokoa": 1558,
  "\u2581haha": 1559,
  "\u2581kahlolo": 1560,
  "\u2581mpa": 1561,
  "\u2581Hebrews": 1562,
  "\u2581katleho": 1563,
  "\u2581finyella": 1564,
  "\u2581True": 1565,
  "\u2581greater": 1566,
  "\u2581hlompha": 1567,
  "\u2581Hamorao": 1568,
  "\u2581apostles": 1569,
  "\u2581kula": 1570,
  "\u258113,": 1571,
  "\u2581born": 1572,
  "\u2581anything": 1573,
  "\u2581Mor": 1574,
  "\u2581Tlhaloso": 1575,
  "\u2581fully": 1576,
  "\u2581senya": 1577,
  "\u2581written": 1578,
  "\u2581t\u0161usumetso": 1579,
  "\u2581kereke": 1580,
  "\u2581Lintho": 1581,
  "\u2581thabisang": 1582,
  "\u2581Tsela": 1583,
  "\u2581got": 1584,
  "\u2581Witness": 1585,
  "\u2581meaning": 1586,
  "\u2581sheep": 1587,
  "\u2581Joang": 1588,
  "\u2581kutloisiso": 1589,
  "\u2581tlhompho": 1590,
  "\u2581hl\u014dla": 1591,
  "\u2581ipotsa": 1592,
  "\u2581youths": 1593,
  "\u2581meleng": 1594,
  "\u2581hlophisitsoeng": 1595,
  "\u2581explains": 1596,
  "\u2581mamello": 1597,
  "\u2581D": 1598,
  "\u2581kept": 1599,
  "\u2581Babylona": 1600,
  "\u2581provided": 1601,
  "\u2581beke": 1602,
  "\u2581meeting": 1603,
  "\u2581kile": 1604,
  "\u2581R": 1605,
  "You": 1606,
  "\u2581II": 1607,
  "\u2581modern": 1608,
  "\u2581Devil": 1609,
  "\u2581shall": 1610,
  "\u2581tlohela": 1611,
  "\u2581likhoeli": 1612,
  "\u2581explained": 1613,
  "\u2581Lebokose": 1614,
  "\u2581spiritually": 1615,
  "\u2581accept": 1616,
  "\u2581lived": 1617,
  "\u2581qualities": 1618,
  "\u2581Box": 1619,
  "\u258122.": 1620,
  "\u2581boboleli": 1621,
  "\u258137": 1622,
  "\u2581Line": 1623,
  "\u2581less": 1624,
  "\u2581matlafatsa": 1625,
  "\u2581AIDS": 1626,
  "\u2581millions": 1627,
  "\u2581inspired": 1628,
  "\u258123.": 1629,
  "\u2581effort": 1630,
  "\u2581ikemiselitse": 1631,
  "\u2581hloekileng": 1632,
  "\u2581lekholo": 1633,
  "\u2581pioneer": 1634,
  "\u2581slave": 1635,
  "\u2581Maria": 1636,
  "\u2581tsamaeang": 1637,
  "\u2581held": 1638,
  "\u2581Mary": 1639,
  "\u2581Qhooa": 1640,
  "\u2581sister": 1641,
  "\u2581forever": 1642,
  "\u2581kotsing": 1643,
  "\u2581taelo": 1644,
  "\u2581butle": 1645,
  "\u2581Kapa": 1646,
  "\u2581litaelo": 1647,
  "\u2581area": 1648,
  "\u2581Indeed": 1649,
  "\u2581enough": 1650,
  "\u2581strength": 1651,
  "\u2581baapostola": 1652,
  "\u2581heavens": 1653,
  "Molimo": 1654,
  "\u2581speaking": 1655,
  "\u258128": 1656,
  "\u2581Diabolose": 1657,
  "\u2581potso": 1658,
  "\u2581understanding": 1659,
  "\u2581Bona": 1660,
  "\u2581sisters": 1661,
  "\u2581linthong": 1662,
  "\u2581effect": 1663,
  "\u2581lithethefatsi": 1664,
  "\u2581older": 1665,
  "\u02b9": 1666,
  "\u2581continued": 1667,
  "\u2581hands": 1668,
  "\u2581everything": 1669,
  "\u2581issue": 1670,
  "\u2581lit\u0161obotsi": 1671,
  "\u2581set\u0161oant\u0161o": 1672,
  "\u2581Batsoali": 1673,
  "\u2581Mattheu": 1674,
  "\u2581lumelang": 1675,
  "\u2581Seheberu": 1676,
  "\u2581tieo": 1677,
  "\u2581P": 1678,
  "\u2581efforts": 1679,
  "\u2581hl\u014dleha": 1680,
  "\u2581lingoliloeng": 1681,
  "\u2581mangolo": 1682,
  "\u2581leboha": 1683,
  "\u2581phihlelo": 1684,
  "\u2581Moholo": 1685,
  "\u258117,": 1686,
  "\u258129": 1687,
  "\u2581khopolo": 1688,
  "\u2581circumstances": 1689,
  "\u2581maholo": 1690,
  "\u2581hlooho": 1691,
  "\u2581promise": 1692,
  "\u2581deep": 1693,
  "\u2581pages": 1694,
  "\u2581congregations": 1695,
  "\u2581named": 1696,
  "\u2581etsisa": 1697,
  "\u2581wonderful": 1698,
  "\u2581gain": 1699,
  "\u2581hearts": 1700,
  "\u258124.": 1701,
  "\u2581Daniele": 1702,
  "\u2581Awake": 1703,
  "\u2581powerful": 1704,
  "\u2581violence": 1705,
  "\u2581Paki": 1706,
  "tse": 1707,
  "\u2581Bacha": 1708,
  "\u2581seem": 1709,
  "\u2581t\u0161eletseng": 1710,
  "\u2581bohale": 1711,
  "\u258119,": 1712,
  "\u2581Moea": 1713,
  "\u2581liphetoho": 1714,
  "\u2581amanang": 1715,
  "\u2581kelellong": 1716,
  "\u2581moprofeta": 1717,
  "or": 1718,
  "\u2581witness": 1719,
  "\u2581poor": 1720,
  "\u2581regarding": 1721,
  "\u2581don": 1722,
  "\u2581habonolo": 1723,
  "\u2581honor": 1724,
  "\u2581lefa": 1725,
  "\u2581fumanoa": 1726,
  "\u2581hear": 1727,
  "\u2581bitsa": 1728,
  "\u2581liqeto": 1729,
  "\u2581English": 1730,
  "ers": 1731,
  "\u2581bocha": 1732,
  "\u2581doubt": 1733,
  "\u2581events": 1734,
  "\u2581ameha": 1735,
  "\u2581families": 1736,
  "\u2581khaotsa": 1737,
  "\u2581noa": 1738,
  "\u2581stated": 1739,
  "\u2581deal": 1740,
  "\u2581forth": 1741,
  "\u2581moral": 1742,
  "\u2581period": 1743,
  "\u2581hold": 1744,
  "\u2581mohau": 1745,
  "\u2581monyenyane": 1746,
  "an": 1747,
  "\u2581Che": 1748,
  "\u2581spoke": 1749,
  "\u2581Did": 1750,
  "\u2581prayers": 1751,
  "\u2581tlotsitsoeng": 1752,
  "\u2581beng": 1753,
  "\u2581Mark": 1754,
  "\u2581above": 1755,
  "ke": 1756,
  "\u2581likamano": 1757,
  "\u2581judgment": 1758,
  "\u2581fat\u0161e": 1759,
  "\u2581atamela": 1760,
  "\u2581easy": 1761,
  "bang": 1762,
  "\u2581liithuti": 1763,
  "\u2581whose": 1764,
  "\u2581qalong": 1765,
  "\u2581bokamoso": 1766,
  "\u2581liphoso": 1767,
  "\u2581pain": 1768,
  "ra": 1769,
  "\u2581Like": 1770,
  "\u2581boletsoeng": 1771,
  "\u2581gift": 1772,
  "\u2581freedom": 1773,
  "\u2581t\u0161abo": 1774,
  "ma": 1775,
  "\u2581tlaleha": 1776,
  "\u2581\u25cf": 1777,
  "\u2581Most": 1778,
  "\u2581monate": 1779,
  "\u2581visit": 1780,
  "\u2581sexual": 1781,
  "\u2581led": 1782,
  "\u2581Egepeta": 1783,
  "\u2581phehella": 1784,
  "\u2581mangeloi": 1785,
  "he": 1786,
  "\u2581several": 1787,
  "\u2581open": 1788,
  "\u2581pelong": 1789,
  "\u2581Lilemo": 1790,
  "\u2581khoeli": 1791,
  "\u2581mino": 1792,
  "\u2581Mantsoe": 1793,
  "\u2581eketseha": 1794,
  "\u2581value": 1795,
  "\u2581sitoa": 1796,
  "\u2581remember": 1797,
  "\u2581head": 1798,
  "\u2581morali": 1799,
  "\u2581sebelisang": 1800,
  "\u2581Hence": 1801,
  "\u2581Joshua": 1802,
  "\u2581busa": 1803,
  "\u2581ithutile": 1804,
  "\u2581kakaretso": 1805,
  "\u2581lintlha": 1806,
  "\u2581godly": 1807,
  "\u2581khoebo": 1808,
  "\u2581lumellana": 1809,
  "\u2581natural": 1810,
  "\u2581standards": 1811,
  "\u2581lemoha": 1812,
  "\u2581various": 1813,
  "\u258170": 1814,
  "\u2581Jeremane": 1815,
  "\u2581glory": 1816,
  "\u2581Instead": 1817,
  "\u2581please": 1818,
  "\u2581Nete": 1819,
  "\u2581libe": 1820,
  "\u2581tiileng": 1821,
  "\u2581ten": 1822,
  "\u2581activity": 1823,
  "\u2581class": 1824,
  "\u2581six": 1825,
  "\u2581move": 1826,
  "\u2581Noe": 1827,
  "\u2581lengolo": 1828,
  "\u2581prove": 1829,
  "\u2581Or": 1830,
  "\u2581birth": 1831,
  "\u2581influence": 1832,
  "\u2581published": 1833,
  "\u2581thousands": 1834,
  "\u2581opportunity": 1835,
  "\u2581considered": 1836,
  "\u2581paka": 1837,
  "\u2581promises": 1838,
  "\u2581tried": 1839,
  "\u2581blessing": 1840,
  "\u2581comfort": 1841,
  "\u2581letter": 1842,
  "\u2581Another": 1843,
  "\u2581single": 1844,
  "\u2581working": 1845,
  "\u2581affect": 1846,
  "\u2581Church": 1847,
  "\u2581sehlabelo": 1848,
  "\u2581South": 1849,
  "\u2581field": 1850,
  "\u2581liaparo": 1851,
  "\u2581bolokolohi": 1852,
  "\u2581available": 1853,
  "hilomithara": 1854,
  "\u2581tloaelo": 1855,
  "\u2581hakaalo": 1856,
  "\u258122,": 1857,
  "\u2581etsoe": 1858,
  "\u2581helps": 1859,
  "\u2581lands": 1860,
  "\u2581Baheberu": 1861,
  "\u2581changed": 1862,
  "ae": 1863,
  "\u2581listen": 1864,
  "\u2581students": 1865,
  "\u2581Korinthe": 1866,
  "\u2581ema": 1867,
  "\u2581mahlomola": 1868,
  "\u2581vital": 1869,
  "\u2581khaolo": 1870,
  "\u2581Jeremia": 1871,
  "\u2581happened": 1872,
  "\u2581political": 1873,
  "\u2581role": 1874,
  "\u2581accepted": 1875,
  "\u2581th\u014dko": 1876,
  "\u2581Spain": 1877,
  "\u2581War": 1878,
  "\u2581described": 1879,
  "\u2581Australia": 1880,
  "\u2581Noah": 1881,
  "\u2581hours": 1882,
  "\u258120,": 1883,
  "\u2581clean": 1884,
  "\u2581histori": 1885,
  "\u2581linku": 1886,
  "\u2581confidence": 1887,
  "\u2581worldwide": 1888,
  "\u2581bukeng": 1889,
  "\u2581khone": 1890,
  "\u2581mafu": 1891,
  "\u2581offer": 1892,
  "\u2581nkoa": 1893,
  "\u2581lebisa": 1894,
  "\u2581Great": 1895,
  "\u2581babatsehang": 1896,
  "\u2581served": 1897,
  "\u2581susumelletsa": 1898,
  "\u2581angels": 1899,
  "\u2581covenant": 1900,
  "\u2581actually": 1901,
  "\u2581answers": 1902,
  "\u2581bolaoa": 1903,
  "ic": 1904,
  "\u2581examples": 1905,
  "\u2581kenya": 1906,
  "\u2581apply": 1907,
  "\u2581least": 1908,
  "\u2581source": 1909,
  "\u2581draw": 1910,
  "\u2581mabeli": 1911,
  "\u2581proved": 1912,
  "\u2581else": 1913,
  "\u2581disease": 1914,
  "\u2581Ntho": 1915,
  "\u2581Scriptural": 1916,
  "\u2581Still": 1917,
  "\u258118,": 1918,
  "\u2581books": 1919,
  "\u2581former": 1920,
  "\u2581hlaka": 1921,
  "God": 1922,
  "\u2581indeed": 1923,
  "\u2581litsebi": 1924,
  "\u2581decision": 1925,
  "\u2581myself": 1926,
  "\u2581basebetsi": 1927,
  "\u2581atisa": 1928,
  "\u2581everyone": 1929,
  "\u2581ikhethang": 1930,
  "\u2581lit\u0161ila": 1931,
  "\u2581khonang": 1932,
  "\u2581thuse": 1933,
  "\u2581k\u014dpo": 1934,
  "\u2581Babylon": 1935,
  "\u2581mofuthu": 1936,
  "\u2581rest": 1937,
  "lo": 1938,
  "\u2581tsoele": 1939,
  "ness": 1940,
  "\u2581couple": 1941,
  "\u2581flesh": 1942,
  "me": 1943,
  "us": 1944,
  "\u2581activities": 1945,
  "\u2581lipolotiki": 1946,
  "\u2581Jeremiah": 1947,
  "\u2581position": 1948,
  "\u2581preach": 1949,
  "\u2581report": 1950,
  "ve": 1951,
  "\u2581afe": 1952,
  "\u2581lihora": 1953,
  "\u2581Hall": 1954,
  "\u2581advice": 1955,
  "\u2581created": 1956,
  "\u2581job": 1957,
  "\u2581First": 1958,
  "\u2581Josefa": 1959,
  "\u2581chapter": 1960,
  "\u2581clearly": 1961,
  "\u2581willing": 1962,
  "\u2581miles": 1963,
  "\u2581reka": 1964,
  "\u2581Hae": 1965,
  "\u258134": 1966,
  "\u258125.": 1967,
  "\u2581branch": 1968,
  "\u2581thabile": 1969,
  "\u2581privilege": 1970,
  "\u2581almost": 1971,
  "\u2581boeena": 1972,
  "\u2581de": 1973,
  "\u2581instance": 1974,
  "\u2581kannete": 1975,
  "Re": 1976,
  "\u2581lenyalong": 1977,
  "\u2581supileng": 1978,
  "\u2581force": 1979,
  "\u2581Tsoha": 1980,
  "\u2581Tlaleho": 1981,
  "\u2581ability": 1982,
  "\u2581responsibility": 1983,
  "\u2581maikutlong": 1984,
  "\u2581walk": 1985,
  "\u2581toba": 1986,
  "\u2581eketsa": 1987,
  "\u2581foretold": 1988,
  "\u2581bafu": 1989,
  "\u258160": 1990,
  "\u2581learning": 1991,
  "\u2581rona": 1992,
  "\u2581seek": 1993,
  "\u2581feet": 1994,
  "\u2581lemosa": 1995,
  "\u2581loyal": 1996,
  "\u2581lebella": 1997,
  "\u2581half": 1998,
  "\u2581Bajode": 1999,
  "\u258124:": 2000,
  "\u2581litabeng": 2001,
  "\u2581eat": 2002,
  "\u2581lokisetsa": 2003,
  "\u2581meet": 2004,
  "\u25817]": 2005,
  "\u2581destruction": 2006,
  "\u2581getting": 2007,
  "be": 2008,
  "\u2581maintain": 2009,
  "\u2581teachings": 2010,
  "\u2581entire": 2011,
  "\u2581parent": 2012,
  "\u2581tempele": 2013,
  "\u2581centuries": 2014,
  "\u2581boikokobetso": 2015,
  "\u2581lehae": 2016,
  "\u2581mpho": 2017,
  "\u2581blessings": 2018,
  "\u2581text": 2019,
  "Jehovah": 2020,
  "\u2581botsoalle": 2021,
  "\u2581Christendom": 2022,
  "\u2581Ntoa": 2023,
  "\u2581anger": 2024,
  "\u2581balumeli": 2025,
  "\u2581liteko": 2026,
  "T": 2027,
  "\u2581laws": 2028,
  "\u2581met": 2029,
  "\u2581sins": 2030,
  "\u2581Tract": 2031,
  "\u2581neither": 2032,
  "Jehova": 2033,
  "\u2581Eva": 2034,
  "\u2581L": 2035,
  "\u2581Read": 2036,
  "\u2581tlala": 2037,
  "\u2581etsetsa": 2038,
  "\u2581Just": 2039,
  "bo": 2040,
  "\u2581likarolo": 2041,
  "\u2581lokisa": 2042,
  "\u2581litekanyetso": 2043,
  "\u2581linaha": 2044,
  "\u2581write": 2045,
  "\u2581makasine": 2046,
  "\u2581file": 2047,
  "\u2581start": 2048,
  "\u2581barali": 2049,
  "\u2581Asia": 2050,
  "\u2581earlier": 2051,
  "\u2581places": 2052,
  "ea": 2053,
  "\u2581April": 2054,
  "\u2581fane": 2055,
  "\u2581animals": 2056,
  "\u2581takes": 2057,
  "\u2581appropriate": 2058,
  "\u2581seems": 2059,
  "\u2581carry": 2060,
  "\u2581crowd": 2061,
  "\u2581regular": 2062,
  "\u2581Tla": 2063,
  "\u2581bue": 2064,
  "\u2581Solomone": 2065,
  "\u2581phello": 2066,
  "\u2581complete": 2067,
  "\u2581tsebang": 2068,
  "\u2581t\u0161epe": 2069,
  "\u2581ngolla": 2070,
  "\u2581subject": 2071,
  "\u2581leholo": 2072,
  "\u2581thoughts": 2073,
  "\u2581Bala": 2074,
  "\u2581thabisa": 2075,
  "\u2581Later": 2076,
  "\u2581it\u0161etlehile": 2077,
  "\u2581results": 2078,
  "\u2581tokoloho": 2079,
  "\u2581American": 2080,
  "\u2581accurate": 2081,
  "\u2581sebelise": 2082,
  "\u2581Egypt": 2083,
  "\u2581short": 2084,
  "\u2581tletse": 2085,
  "\u2581lihlopha": 2086,
  "\u2581mabifi": 2087,
  "\u2581La": 2088,
  "\u2581baptism": 2089,
  "\u2581stop": 2090,
  "\u2581Samuel": 2091,
  "\u2581utloisise": 2092,
  "\u258117:": 2093,
  "\u2581ransom": 2094,
  "en": 2095,
  "\u2581concern": 2096,
  "\u2581Juda": 2097,
  "\u2581khothatsa": 2098,
  "\u2581convention": 2099,
  "\u2581building": 2100,
  "\u2581caused": 2101,
  "\u2581che": 2102,
  "\u2581offered": 2103,
  "\u2581promised": 2104,
  "\u2581Nako": 2105,
  "\u2581harmony": 2106,
  "\u2581motsoali": 2107,
  "\u2581reach": 2108,
  "\u2581grow": 2109,
  "\u2581meea": 2110,
  "\u2581reasons": 2111,
  "\u2581appointed": 2112,
  "\u2581seven": 2113,
  "\u2581n\u00e8": 2114,
  "\u2581state": 2115,
  "\u2581usually": 2116,
  "\u2581appreciation": 2117,
  "\u2581changes": 2118,
  "\u2581girl": 2119,
  "\u2581Bethele": 2120,
  "\u2581mehlala": 2121,
  "ri": 2122,
  "\u2581Canada": 2123,
  "\u2581H": 2124,
  "\u2581throughout": 2125,
  "\u2581develop": 2126,
  "no": 2127,
  "\u2581creation": 2128,
  "\u2581Have": 2129,
  "\u2581recorded": 2130,
  "\u2581shown": 2131,
  "\u2581sometimes": 2132,
  "\u2581earthly": 2133,
  "\u2581leaders": 2134,
  "\u2581office": 2135,
  "\u2581mebuso": 2136,
  "\u2581direction": 2137,
  "\u2581leoatle": 2138,
  "\u2581banyalani": 2139,
  "\u2581social": 2140,
  "\u2581imitate": 2141,
  "\u2581justice": 2142,
  "\u2581lebala": 2143,
  "\u2581decided": 2144,
  "\u2581G": 2145,
  "\u2581education": 2146,
  "\u2581minister": 2147,
  "\u2581pont\u0161o": 2148,
  "\u2581haufinyane": 2149,
  "\u2581practice": 2150,
  "\u2581necessary": 2151,
  "\u2581stay": 2152,
  "\u2581basis": 2153,
  "\u2581parts": 2154,
  "\u2581100": 2155,
  "\u2581regard": 2156,
  "\u2581setho": 2157,
  "\u2581daughter": 2158,
  "\u2581sex": 2159,
  "\u2581hatisa": 2160,
  "\u2581Bethel": 2161,
  "\u2581experienced": 2162,
  "\u2581kholiseha": 2163,
  "ro": 2164,
  "\u2581Ntlha": 2165,
  "\u2581pheta": 2166,
  "\u2581Lerato": 2167,
  "\u2581added": 2168,
  "\u2581lithapelo": 2169,
  "\u2581wants": 2170,
  "\u2581Matla": 2171,
  "\u2581Monna": 2172,
  "\u2581youth": 2173,
  "\u2581liphate": 2174,
  "\u2581boraro": 2175,
  "\u2581sehl\u014dh\u014d": 2176,
  "\u2581morning": 2177,
  "\u2581side": 2178,
  "\u2581ketsahalo": 2179,
  "\u2581proper": 2180,
  "\u2581appreciate": 2181,
  "\u2581attend": 2182,
  "\u2581bont\u0161e": 2183,
  "Ba": 2184,
  "\u2581t\u0161episo": 2185,
  "\u2581\"\"": 2186,
  "\u2581daily": 2187,
  "\u2581etsahalang": 2188,
  "\u2581turned": 2189,
  "\u2581tumellanong": 2190,
  "\u2581Hao": 2191,
  "\u2581behind": 2192,
  "\u2581molemong": 2193,
  "\u2581training": 2194,
  "\u2581cheseho": 2195,
  "\u2581wonder": 2196,
  "\u2581fulfillment": 2197,
  "\u2581maoto": 2198,
  "\u2581returned": 2199,
  "\u2581Lebaka": 2200,
  "\u2581believers": 2201,
  "\u2581fella": 2202,
