{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581\"": 4,
  "\u2581the": 5,
  "\u2581li": 6,
  "\u2581a": 7,
  "\u2581to": 8,
  "\u2581": 9,
  ":": 10,
  "\u2581of": 11,
  "?": 12,
  "\u2581and": 13,
  "\u2581-": 14,
  "\u2581in": 15,
  "\u2581na": 16,
  "\u2581that": 17,
  "a": 18,
  "s": 19,
  "\u2581va": 20,
  "\u2581okwa": 21,
  "\u2581kutya": 22,
  "\u2581(": 23,
  "\u2581ka": 24,
  "\u2581tu": 25,
  "'": 26,
  "\u2581we": 27,
  "\u2581Jehovah": 28,
  "\u2581is": 29,
  "\u2581e": 30,
  "\u2581for": 31,
  "\u2581O": 32,
  "\u2581God": 33,
  "\u2581sha": 34,
  "\u2581Jesus": 35,
  "\u2581his": 36,
  "\u2581you": 37,
  "\u2581po": 38,
  "\u2581yo": 39,
  "\u2581dulu": 40,
  "\u2581oo": 41,
  "\u2581be": 42,
  "\u2581kala": 43,
  "\u2581with": 44,
  "\u2581I": 45,
  "\u2581'": 46,
  "\u2581was": 47,
  ")": 48,
  "\u2581not": 49,
  "\u2581he": 50,
  "\u2581ti": 51,
  "\u2581will": 52,
  "\u2581Jehova": 53,
  "\u2581ko": 54,
  "ing": 55,
  "\u2581have": 56,
  "\u2581o": 57,
  "\u2581as": 58,
  "\u2581ya": 59,
  "\u2581our": 60,
  "\u2581ova": 61,
  "\u2581opo": 62,
  "\u2581mu": 63,
  "\u2581us": 64,
  "\u2581oku": 65,
  "\u2581on": 66,
  "\u2581are": 67,
  "\u2581can": 68,
  "\u2581shi": 69,
  "\u2581eshi": 70,
  "\u2581osho": 71,
  "\u2581it": 72,
  "\u2581mo": 73,
  "\u2581ve": 74,
  "\u2581oyo": 75,
  "\u2581ta": 76,
  "\u2581hatu": 77,
  ";": 78,
  "\u2581The": 79,
  "\u2581ovo": 80,
  "\u2581from": 81,
  "\u25811": 82,
  "\u2581who": 83,
  "\u2581do": 84,
  "\u2581What": 85,
  "\u2581no": 86,
  "\u2581what": 87,
  "\u2581Bible": 88,
  "\u2581by": 89,
  "\u2581olo": 90,
  "\u2581they": 91,
  "\u2581kale": 92,
  "\u2581their": 93,
  "ngeenge": 94,
  "\u2581u": 95,
  "\u2581ovanhu": 96,
  "\u2581i": 97,
  "\u2581ile": 98,
  "\u2581okukala": 99,
  "\u2581or": 100,
  "\u2581la": 101,
  "\u2581him": 102,
  "\u2581your": 103,
  "tashi": 104,
  "\u2581this": 105,
  "\u2581Kalunga": 106,
  "!": 107,
  "\u2581nosho": 108,
  "\u2581about": 109,
  "\u2581people": 110,
  "\u2581twa": 111,
  "\u2581had": 112,
  "\u2581ashike": 113,
  "\u2581tava": 114,
  "\u2581How": 115,
  "\u2581all": 116,
  "\u2581ota": 117,
  "\u2581hala": 118,
  "\u2581them": 119,
  "hatu": 120,
  "\u2581dulika": 121,
  "\u2581did": 122,
  "\u2581ndele": 123,
  "otashi": 124,
  "ed": 125,
  "\u2581wa": 126,
  "\u2581nda": 127,
  "\u2581were": 128,
  "\u2581at": 129,
  "\u2581would": 130,
  "\u2581n": 131,
  "\u25813": 132,
  "\u2581when": 133,
  "\u2581ke": 134,
  "o": 135,
  "\u2581one": 136,
  "\u2581In": 137,
  "\u25814": 138,
  "\u2581Ndele": 139,
  "\u2581an": 140,
  "\u2581my": 141,
  "\u2581ku": 142,
  "handi": 143,
  "\u2581E": 144,
  "e": 145,
  "\u2581time": 146,
  "\u2581has": 147,
  "\u2581oha": 148,
  "\u25815": 149,
  "\u2581ngaho": 150,
  "\u2581help": 151,
  "\u2581otwa": 152,
  "\u2581life": 153,
  "\u2581oya": 154,
  "\u2581kwafela": 155,
  "\u2581ninga": 156,
  "\u2581so": 157,
  "\u2581how": 158,
  "\u2581may": 159,
  "\u2581ina": 160,
  "\u2581vamwe": 161,
  "Ngeenge": 162,
  "\u2581me": 163,
  "\u2581Mbel": 164,
  "\u2581those": 165,
  "\u2581da": 166,
  "kombinga": 167,
  "\u2581ndi": 168,
  "\u2581ngaashi": 169,
  "\u2581We": 170,
  "\u2581He": 171,
  "\u2581osha": 172,
  "\u2581but": 173,
  "\u2581shii": 174,
  "\u2581vali": 175,
  "\u2581[": 176,
  "\u25816": 177,
  "\u2581hava": 178,
  "\u25812": 179,
  "\u2581ngahelipi": 180,
  "\u2581Okwa": 181,
  "\u2581umwe": 182,
  "\u2581tya": 183,
  "\u2581ha": 184,
  "b": 185,
  "\u2581odo": 186,
  "\u2581mona": 187,
  "\u258115": 188,
  "\u2581di": 189,
  "\u2581her": 190,
  "\u2581she": 191,
  "\u2581nge": 192,
  "\u2581tai": 193,
  "i": 194,
  "\u2581waye": 195,
  "ly": 196,
  "\u2581oinima": 197,
  "\u2581more": 198,
  "\u2581pumbwa": 199,
  "\u2581love": 200,
  "]": 201,
  "\u2581Ombibeli": 202,
  "\u2581molwaashi": 203,
  "\u2581good": 204,
  "\u2581keshe": 205,
  "\u2581okuninga": 206,
  "\u2581also": 207,
  "\u2581some": 208,
  "\u2581should": 209,
  "\u2581noku": 210,
  "\u2581ou": 211,
  "\u2581onda": 212,
  "\u2581laye": 213,
  "\u2581make": 214,
  "\u2581Paul": 215,
  "\u2581ulike": 216,
  "\u2581pa": 217,
  "\u2581if": 218,
  "\u2581popya": 219,
  "\u2581been": 220,
  "\u2581way": 221,
  "\u2581out": 222,
  "\u2581does": 223,
  "\u2581many": 224,
  "\u258111": 225,
  "\u2581neenghono": 226,
  "\u2581work": 227,
  "\u25817": 228,
  "\u2581Ongahelipi": 229,
  "\u2581things": 230,
  "\u2581ove": 231,
  "\u2581could": 232,
  "\u2581It": 233,
  "\u2581But": 234,
  "\u2581Why": 235,
  "\u2581ngoo": 236,
  "\u2581When": 237,
  "\u2581A": 238,
  "\u2581M": 239,
  "\u2581hano": 240,
  "\u2581Omolwashike": 241,
  "\u2581otu": 242,
  "\u2581ola": 243,
  "\u2581Paulus": 244,
  "wa": 245,
  "\u2581owa": 246,
  "\u2581kwafele": 247,
  "\u2581ningi": 248,
  "\u2581need": 249,
  "ohava": 250,
  "\u2581up": 251,
  "nande": 252,
  "\u258110": 253,
  "\u25818": 254,
  "\u2581spirit": 255,
  "\u2581shike": 256,
  "\u2581hole": 257,
  "\u2581others": 258,
  "\u2581such": 259,
  "\u2581pamwe": 260,
  "\u2581otava": 261,
  "\u258113": 262,
  "\u2581Ashike": 263,
  "\u2581David": 264,
  "\u2581Eshi": 265,
  "\u258114": 266,
  "\u2581example": 267,
  "\u2581Onghee": 268,
  "\u2581udite": 269,
  "\u2581nee": 270,
  "\u2581vaye": 271,
  "\u2581No": 272,
  "\u2581w": 273,
  "\u2581world": 274,
  "\u2581said": 275,
  "\u2581there": 276,
  "\u2581omo": 277,
  "tadi": 278,
  "\u25819": 279,
  "\u2581even": 280,
  "\u2581omunhu": 281,
  "\u2581Kingdom": 282,
  "\u2581other": 283,
  "\u2581vahapu": 284,
  "\u2581nawa": 285,
  "\u2581faith": 286,
  "\u2581tali": 287,
  "\u2581congregation": 288,
  "\u2581Ovakriste": 289,
  "\u2581mbela": 290,
  "\u2581first": 291,
  "\u2581longifa": 292,
  "\u2581dule": 293,
  "\u2581otai": 294,
  "\u258112": 295,
  "\u2581earth": 296,
  "\u2581For": 297,
  "\u2581yaye": 298,
  "\u2581Oshike": 299,
  "\u2581oye": 300,
  "\u2581lombwela": 301,
  "\u2581l": 302,
  "\u2581family": 303,
  "\u2581ye": 304,
  "ku": 305,
  "\u2581day": 306,
  "\u2581P": 307,
  "\u258116": 308,
  "\u2581imwe": 309,
  "\u2581than": 310,
  "\u2581Osho": 311,
  "\u25812:": 312,
  "\u2581nande": 313,
  "\u2581Christians": 314,
  "\u2581man": 315,
  "\u2581see": 316,
  "\u2581tuu": 317,
  "\u2581years": 318,
  "\u2581Christian": 319,
  "\u2581know": 320,
  "\u2581As": 321,
  "\u2581N": 322,
  "\u2581because": 323,
  "\u2581They": 324,
  "\u2581these": 325,
  "\u2581If": 326,
  "\u2581oilonga": 327,
  "\u2581nokwa": 328,
  "\u2581fi": 329,
  "\u2581efimbo": 330,
  "\u258117": 331,
  "\u2581longo": 332,
  "\"": 333,
  "\u2581must": 334,
  "\u2581letu": 335,
  "\u2581K": 336,
  "\u2581Christ": 337,
  "\u2581*": 338,
  "\u25811:": 339,
  "\u2581ninge": 340,
  "\u2581k": 341,
  "\u2581says": 342,
  "\u2581naye": 343,
  "\u2581brothers": 344,
  "\u258120": 345,
  "the": 346,
  "\u2581into": 347,
  "\u2581okwe": 348,
  "\u2581fa": 349,
  "\u2581made": 350,
  "\u2581alushe": 351,
  "\u25811,": 352,
  "\u2581uya": 353,
  "\u2581yetu": 354,
  "\u2581Witnesses": 355,
  "\u2581This": 356,
  "\u2581Onda": 357,
  "\u2581spiritual": 358,
  "\u2581You": 359,
  "\u2581nghee": 360,
  "\u2581diladila": 361,
  "\u2581pula": 362,
  "\u2581aveshe": 363,
  "\u2581moilonga": 364,
  "endjovo": 365,
  "\u2581(1": 366,
  "\u2581oko": 367,
  "\u2581only": 368,
  "d": 369,
  "\u2581Opo": 370,
  "\u2581fiyo": 371,
  "\u2581fimana": 372,
  "\u2581being": 373,
  "\u2581children": 374,
  "\u2581heart": 375,
  "\u2581take": 376,
  "\u2581like": 377,
  "\u2581ningwa": 378,
  "\u258119": 379,
  "\u2581iwa": 380,
  "\u2581which": 381,
  "\u258124": 382,
  "\u2581m": 383,
  "\u2581te": 384,
  "\u2581pefimbo": 385,
  "\u2581yedu": 386,
  "\u2581And": 387,
  "\u2581might": 388,
  "\u2581keep": 389,
  "\u2581popi": 390,
  "\u2581true": 391,
  "\u2581unene": 392,
  "\u2581komesho": 393,
  "\u2581Satan": 394,
  "\u2581That": 395,
  "\u2581become": 396,
  "\u2581over": 397,
  "\u2581shili": 398,
  "\u2581eitavelo": 399,
  "\u2581otali": 400,
  "t": 401,
  "\u2581come": 402,
  "\u2581feel": 403,
  "\u2581Pashihopaenenwa": 404,
  "\u2581yandje": 405,
  "\u2581give": 406,
  "\u2581then": 407,
  "\u2581pewa": 408,
  "\u2581Moses": 409,
  "...": 410,
  "\u2581aishe": 411,
  "\u2581learn": 412,
  "\u2581pe": 413,
  "\u2581daJehova": 414,
  "\u2581ouwa": 415,
  "\u2581nokuli": 416,
  "\u2022": 417,
  "\u2581show": 418,
  "\u2581amwe": 419,
  "\u2581So": 420,
  "\u2581hovela": 421,
  "\u258121": 422,
  "\u2581mone": 423,
  "\u2581words": 424,
  "\u2581name": 425,
  "\u2581oto": 426,
  "\u2581well": 427,
  "\u2581now": 428,
  "u": 429,
  "\u2581Ombiibeli": 430,
  "\u2581kombada": 431,
  "\u2581navo": 432,
  "\u2581laKalunga": 433,
  "\u2581own": 434,
  "\u2581just": 435,
  "Read": 436,
  "Lesha": 437,
  "\u2581ningifa": 438,
  "\u2581ones": 439,
  "\u2581new": 440,
  "\u2581before": 441,
  "\u2581naasho": 442,
  "\u2581wetu": 443,
  "O": 444,
  "\u2581death": 445,
  "\u2581kuJehova": 446,
  "\u2581taa": 447,
  "li": 448,
  "\u2581after": 449,
  "\u2581aushe": 450,
  "\u2581person": 451,
  "\u2581inav": 452,
  "\u2581tale": 453,
  "\u2581Word": 454,
  "\u2581why": 455,
  "\u2581oda": 456,
  "\u2581John": 457,
  "\u2581another": 458,
  "\u2581ulika": 459,
  "\u2581hafa": 460,
  "\u2581important": 461,
  "\u2581Abraham": 462,
  "\u258118": 463,
  "\u2581times": 464,
  "\u2581very": 465,
  "\u2581mounyuni": 466,
  "\u2581liwa": 467,
  "\u2581truth": 468,
  "\u2581longele": 469,
  ".)": 470,
  "\u2581oule": 471,
  "\u2581ngeno": 472,
  "\u2581oshinima": 473,
  "\u2581much": 474,
  "\u2581nova": 475,
  "Ovanhu": 476,
  "la": 477,
  "\u2581men": 478,
  "\u2581yavo": 479,
  "\u2581laJehova": 480,
  "\u2581lili": 481,
  "tu": 482,
  "\u2581dja": 483,
  "\u2581To": 484,
  "\u2581vo": 485,
  "\u258128": 486,
  "\u2581use": 487,
  "\u2581two": 488,
  "\u2581want": 489,
  "\u2581serve": 490,
  "\u2581Do": 491,
  "\u2581tala": 492,
  "\u2581today": 493,
  "\u2581right": 494,
  "\u2581waKalunga": 495,
  "\u2581say": 496,
  "\u2581Ova": 497,
  "\u2581filufilu": 498,
  "\u258122": 499,
  "\u2581parents": 500,
  "\u2581any": 501,
  "\u2581daKalunga": 502,
  "\u2581nale": 503,
  "\u2581faithful": 504,
  "\u2581oshiwana": 505,
  "\u2581find": 506,
  "\u2581limwe": 507,
  "\u2581T": 508,
  "\u2581yaKalunga": 509,
  "\u2581okumona": 510,
  "\u2581kuKalunga": 511,
  "Natu": 512,
  "\u2581ministry": 513,
  "\u2581konima": 514,
  "\u2581mono": 515,
  "\u2581monghedi": 516,
  "\u2581efiku": 517,
  "\u2581part": 518,
  "\u2581consider": 519,
  "\u2581end": 520,
  "\u2581kunena": 521,
  "\u2581young": 522,
  "I": 523,
  "\u2581noupuna": 524,
  "\u2581iyapuki": 525,
  "\u2581ohole": 526,
  "\u2581kundafana": 527,
  "\u2581Adam": 528,
  "le": 529,
  "\u2581efa": 530,
  "\u2581tau": 531,
  "\u2581apostle": 532,
  "y": 533,
  "\u2581each": 534,
  "\u2581yaasho": 535,
  "\u2581great": 536,
  "onima": 537,
  "\u2581Israel": 538,
  "\u2581read": 539,
  "\u2581iha": 540,
  "\u2581holy": 541,
  "\u2581through": 542,
  "\u2581daye": 543,
  "\u2581omido": 544,
  "\u2581put": 545,
  "\u2581fimanenena": 546,
  "\u2581omhepo": 547,
  "\u2581tokola": 548,
  "\u2581faafana": 549,
  "\u2581study": 550,
  "\u2581Father": 551,
  "\u2581told": 552,
  "\u2581kwa": 553,
  "\u2581found": 554,
  "\u2581oshike": 555,
  "\u2581Satana": 556,
  "\u2581where": 557,
  "\u25818.": 558,
  "\u2581Peter": 559,
  "\u2581never": 560,
  "\u2581Otw": 561,
  "\u2581wete": 562,
  "\u2581However": 563,
  "\u2581kwata": 564,
  "\u2581meongalo": 565,
  "\u2581article": 566,
  "\u2581kendabala": 567,
  "\u2581lavo": 568,
  "\u2581means": 569,
  "\u2581ovadiinini": 570,
  "\u2581Kristus": 571,
  "\u2581wife": 572,
  "\u2581though": 573,
  "\u2581(2": 574,
  "\u258123": 575,
  "\u2581preaching": 576,
  "\u2581teelela": 577,
  "\u2581news": 578,
  "\u2581shaye": 579,
  "\u258125": 580,
  "\u25819.": 581,
  "\u2581womido": 582,
  "\u2581worship": 583,
  "\u2581Read": 584,
  "\u2581most": 585,
  "\u2581One": 586,
  "\u2581hai": 587,
  "\u2581omukumo": 588,
  "/": 589,
  "\u2581d": 590,
  "\u25812.": 591,
  "\u2581oshili": 592,
  "\u2581Lesha": 593,
  "\u2581Omwene": 594,
  "\u2581avo": 595,
  "\u2581let": 596,
  "\u2581oshi": 597,
  "\u2581himself": 598,
  "\u2581get": 599,
  "\u2581shimwe": 600,
  "\u2581fimbo": 601,
  "\u2581okudja": 602,
  "\u2581go": 603,
  "\u2581y": 604,
  "\u2581ilipi": 605,
  "\u258117.": 606,
  "\u2581wrote": 607,
  "\u2581natango": 608,
  "\u2581same": 609,
  "\u2581omwenyo": 610,
  "\u25814.": 611,
  "\u2581etu": 612,
  "\u2581edina": 613,
  "\u2581gave": 614,
  "\u2581mind": 615,
  "\u2581oshihopaenenwa": 616,
  "olwaashi": 617,
  "\u2581Petrus": 618,
  "\u2581against": 619,
  "ka": 620,
  "\u2581After": 621,
  "\u2581okupitila": 622,
  "E": 623,
  "\u2581ekwatafano": 624,
  "epandja": 625,
  "\u2581mwa": 626,
  "\u2581omolw": 627,
  "\u2581yandja": 628,
  "onhele": 629,
  "\u2581p": 630,
  "shi": 631,
  "\u2581service": 632,
  "have": 633,
  "\u2581its": 634,
  "\u25813,": 635,
  "gaashi": 636,
  "ni": 637,
  "\u2581fike": 638,
  "\u258130": 639,
  "\u2581live": 640,
  "\u2581oshisho": 641,
  "\u2581ita": 642,
  "\u2581doing": 643,
  "\u2581Otu": 644,
  "\u258110.": 645,
  "\u2581ongaho": 646,
  "\u2581Eendombwedi": 647,
  "\u2581Job": 648,
  "\u2581eenghono": 649,
  "\u2581ihapu": 650,
  "\u258114.": 651,
  "\u2581Scriptures": 652,
  "\u2581long": 653,
  "\u2581wange": 654,
  "Mat": 655,
  "\u2581used": 656,
  "\u2581ho": 657,
  "\u258112.": 658,
  "\u2581course": 659,
  "\u2581disciples": 660,
  "\u2581omolwashike": 661,
  "\u2581yela": 662,
  "\u2581brother": 663,
  "\u2581sh": 664,
  "\u2581eendjovo": 665,
  "\u2581human": 666,
  "\u2581too": 667,
  "Tala": 668,
  "\u258126": 669,
  "\u25817.": 670,
  "\u2581anointed": 671,
  "\u2581aye": 672,
  "\u2581lesha": 673,
  "\u2581omayele": 674,
  "\u2581popepi": 675,
  "\u2581Some": 676,
  "\u2581elders": 677,
  "\u2581ovamwatate": 678,
  "\u2581place": 679,
  "\u2581Ovaisrael": 680,
  "n": 681,
  "\u2581okutya": 682,
  "\u25815.": 683,
  "\u258116.": 684,
  "\u2581lihonga": 685,
  "\u2581think": 686,
  "\u2581mahapu": 687,
  "\u2581ote": 688,
  "\u2581vavo": 689,
  "\u258115.": 690,
  "\u2581Kor": 691,
  "\u2581dulife": 692,
  "\u2581paife": 693,
  "\u2581servants": 694,
  "\u2581helped": 695,
  "\u2581marriage": 696,
  "\u2581yaJehova": 697,
  "\u2581She": 698,
  "\u258113.": 699,
  "\u2581ways": 700,
  "\u2581ombinga": 701,
  "\u258111.": 702,
  "\u2581later": 703,
  "\u2581view": 704,
  "\u2581Osha": 705,
  "\u2581kwatela": 706,
  "\u2581became": 707,
  "\u2581lineekela": 708,
  "\u2581loye": 709,
  "nghee": 710,
  "\u2581onghedi": 711,
  "\u2581during": 712,
  "\u2581given": 713,
  "\u2581peace": 714,
  "nghundana": 715,
  "\u2581itavela": 716,
  "\u2581At": 717,
  "\u2581C": 718,
  "\u2581ponhele": 719,
  "\u2581/": 720,
  "\u2581nasha": 721,
  "\u2581home": 722,
  "\u2581fya": 723,
  "\u2581onghalamwenyo": 724,
  "\u2581King": 725,
  "\u2581elipi": 726,
  "al": 727,
  "\u2581Johannes": 728,
  "See": 729,
  "\u2581hope": 730,
  "\u2581oshitukulwa": 731,
  "\u2581every": 732,
  "\u2581hongo": 733,
  "\u2581konakona": 734,
  "\u2581omu": 735,
  "\u2581set": 736,
  "\u2581Tim": 737,
  "\u2581days": 738,
  "\u2581elitulemo": 739,
  "\u2581future": 740,
  "\u2581mwene": 741,
  "\u2581okukwafela": 742,
  "taleko": 743,
  "\u2581am": 744,
  "\u2581away": 745,
  "\u2581humans": 746,
  "ndi": 747,
  "\u2581support": 748,
  "\u2581something": 749,
  "ovakulunhuongalo": 750,
  "\u2581always": 751,
  "\u2581osheshi": 752,
  "\u2581questions": 753,
  "ther": 754,
  "\u2581back": 755,
  "\u2581came": 756,
  "\u2581ombili": 757,
  "\u2581wana": 758,
  "\u2581word": 759,
  "\u2581kuye": 760,
  "\u2581meulu": 761,
  "\u2581moiti": 762,
  "fimbo": 763,
  "\u2581omatokolo": 764,
  "\u2581still": 765,
  "\u2581ekwafo": 766,
  "\u2581heaven": 767,
  "\u2581naJehova": 768,
  "\u2581nokukala": 769,
  "\u2581often": 770,
  "\u2581With": 771,
  "\u2581Daniel": 772,
  "\u2581ask": 773,
  "\u2581ovadali": 774,
  "\u2581needed": 775,
  "\u2581moshitukulwa": 776,
  "\u258129": 777,
  "\u2581began": 778,
  "\u2581ovana": 779,
  "\u2581twikile": 780,
  "\u25816,": 781,
  "\u2581novanhu": 782,
  "\u2581ope": 783,
  "\u2581understand": 784,
  "\u2581living": 785,
  "\u2581whom": 786,
  "\u25816.": 787,
  "\u258132": 788,
  "\u2581serving": 789,
  "\u2581sin": 790,
  "\u2581lilipi": 791,
  "\u2581shiiva": 792,
  "\u258118.": 793,
  "\u2581ilikana": 794,
  "\u2581nomwenyo": 795,
  "ve": 796,
  "\u2581ei": 797,
  "\u2581Psalm": 798,
  "\u2581oluhodi": 799,
  "\u2581twe": 800,
  "\u2581year": 801,
  "\u2581NW": 802,
  "\u2581laJesus": 803,
  "\u2581monghalamwenyo": 804,
  "\u2581oi": 805,
  "edina": 806,
  "\u2581remain": 807,
  "\u2581tave": 808,
  "\u2581ounona": 809,
  "\u2581Our": 810,
  "\u2581eenghendabala": 811,
  "\u2581wavo": 812,
  "\u2581ovahongwa": 813,
  "\u2581able": 814,
  "\u2581detu": 815,
  "\u2581ouyelele": 816,
  "\u2581woye": 817,
  "\u2581kufa": 818,
  "\u2581peni": 819,
  "\u2581joy": 820,
  "\u2581landula": 821,
  "\u2581really": 822,
  "\u2581benefit": 823,
  "\u2581prayer": 824,
  "\u2581Pet": 825,
  "\u2581By": 826,
  "\u2581tambula": 827,
  "\u2581under": 828,
  "\u2581felt": 829,
  "\u2581fellow": 830,
  "\u2581pandula": 831,
  "\u2581ovapiya": 832,
  "\u2581loving": 833,
  "\u2581nafye": 834,
  "\u2581omudiinini": 835,
  "\u2581Israelites": 836,
  "\u2581ehalo": 837,
  "\u2581okulonga": 838,
  "\u2581making": 839,
  "\u2581Matthew": 840,
  "\u2581aeshe": 841,
  "\u2581power": 842,
  "\u2581Then": 843,
  "\u2581Let": 844,
  "\u25813.": 845,
  "\u2581husband": 846,
  "\u2581meetings": 847,
  "\u2581shihapu": 848,
  "\u2581son": 849,
  "\u2581together": 850,
  "\u2581old": 851,
  "\u2581uda": 852,
  "\u2581personal": 853,
  "\u2581popiwa": 854,
  "\u2581denga": 855,
  "\u2581dula": 856,
  "\u2581Son": 857,
  "\u2581okuya": 858,
  "\u2581vene": 859,
  "\u2581father": 860,
  "\u2581close": 861,
  "\u2581Is": 862,
  "\u2581natu": 863,
  "\u2581down": 864,
  "\u2581best": 865,
  "\u25aa": 866,
  "metwokumwe": 867,
  "\u2581S": 868,
  "\u2581asked": 869,
  "\u2581bring": 870,
  "\u2581lihongo": 871,
  "\u2581wanenena": 872,
  "\u2581Yes": 873,
  "\u2581ourselves": 874,
  "\u2581sisters": 875,
  "\u2581Many": 876,
  "\u2581Ouhamba": 877,
  "\u2581among": 878,
  "\u2581vehe": 879,
  "\u2581page": 880,
  "\u2581lombwele": 881,
  "\u2581Mo": 882,
  "\u2581baptized": 883,
  "\u2581dihapu": 884,
  "\u2581noudiinini": 885,
  "\u2581tell": 886,
  "muyapostoli": 887,
  "\u2581pita": 888,
  "\u2581book": 889,
  "\u2581purpose": 890,
  "\u2581three": 891,
  "\u258112,": 892,
  "\u2581nai": 893,
  "\u2581counsel": 894,
  "\u2581linyengifa": 895,
  "\u2581nde": 896,
  "\u2581result": 897,
  "\u2581someone": 898,
  "\u2581themselves": 899,
  "\u2581Even": 900,
  "\u2581hafele": 901,
  "\u2581reason": 902,
  "\u2581century": 903,
  "\u2581His": 904,
  "inima": 905,
  "\u2581dimwe": 906,
  "\u2581learned": 907,
  "\u2581wanifa": 908,
  "\u2581yokuudifa": 909,
  "\u2581davo": 910,
  "\u2581udifa": 911,
  "\u2581Jerusalem": 912,
  "\u2581happy": 913,
  "\u2581hashi": 914,
  "\u2581nyamukula": 915,
  "\u2581relationship": 916,
  "\u2581nyik": 917,
  "\u2581full": 918,
  "\u2581lela": 919,
  "\u2581lipula": 920,
  "\u2581possible": 921,
  "\u258131": 922,
  "\u2581without": 923,
  "\u2581look": 924,
  "\u2581hangwa": 925,
  "\u2581ungaunga": 926,
  "\u2581yange": 927,
  "\u258119.": 928,
  "\u2581kava": 929,
  "\u2581vakwao": 930,
  "\u258133": 931,
  "\u2581On": 932,
  "\u2581lead": 933,
  "\u2581moukalele": 934,
  "\u2581shaKalunga": 935,
  "\u2581yuka": 936,
  "Oto": 937,
  "\u2581didilika": 938,
  "\u2581fact": 939,
  "S": 940,
  "\u2581continue": 941,
  "\u2581hand": 942,
  "\u2581care": 943,
  "Kala": 944,
  "\u2581last": 945,
  "\u2581oli": 946,
  "\u2581order": 947,
  "\u2581There": 948,
  "\u2581language": 949,
  "\u2581Yet": 950,
  "\u2581called": 951,
  "\u2581opa": 952,
  "\u2581message": 953,
  "efimbo": 954,
  "\u2581share": 955,
  "\u2581mother": 956,
  "\u2581ninginifwa": 957,
  "\u2581pokati": 958,
  "\u2581sure": 959,
  "\u2581yopamhepo": 960,
  "\u2581both": 961,
  "\u2581house": 962,
  "\u2581okulongifa": 963,
  "\u2581Because": 964,
  "\u2581ever": 965,
  "\u2581Epsalme": 966,
  "\u2581experience": 967,
  "\u2581mbada": 968,
  "\u2581knew": 969,
  "\u2581shiwa": 970,
  "A": 971,
  "\u2581hard": 972,
  "\u2581yoye": 973,
  "\u2581New": 974,
  "\u2581lange": 975,
  "nehalo": 976,
  "\u2581wanted": 977,
  "\u2581kumwe": 978,
  "Eps": 979,
  "\u2581ehafo": 980,
  "\u2581ende": 981,
  "\u2581eteelelo": 982,
  "\u2581koye": 983,
  "\u2581omhito": 984,
  "\u2581okulihonga": 985,
  "\u2581ovavaekwa": 986,
  "\u25812,": 987,
  "\u2581avoid": 988,
  "\u258134": 989,
  "\u2581friends": 990,
  "\u2581while": 991,
  "\u2581oshinakuwanifwa": 992,
  "\u2581ino": 993,
  "\u2581took": 994,
  "\u2581yelifa": 995,
  "\u258127": 996,
  "\u2581Ovakorinto": 997,
  "\u2581wicked": 998,
  "\u2581inene": 999,
  "\u2581mankind": 1000,
  "\u2581mean": 1001,
  "he": 1002,
  "pefimbo": 1003,
  "er": 1004,
  "\u2581enjoy": 1005,
  "\u2581face": 1006,
  "\u2581nota": 1007,
  "The": 1008,
  "\u2581bad": 1009,
  "\u2581hombola": 1010,
  "\u2581diva": 1011,
  "\u2581done": 1012,
  "\u2581omapulo": 1013,
  "\u2581pamhepo": 1014,
  "\u2581tila": 1015,
  "\u258110,": 1016,
  "Mateus": 1017,
  "\u2581child": 1018,
  "\u2581gift": 1019,
  "\u2581desire": 1020,
  "\u2581imitate": 1021,
  "\u2581omulumenhu": 1022,
  "\u2581edu": 1023,
  "\u2581okuulika": 1024,
  "P": 1025,
  "\u2581Consider": 1026,
  "\u2581adishe": 1027,
  "\u2581kaume": 1028,
  "\u258110)": 1029,
  "\u2581Timoteus": 1030,
  "\u2581trust": 1031,
  "\u2581omaukwatya": 1032,
  "Diladil": 1033,
  "\u2581knowledge": 1034,
  "\u2581loku": 1035,
  "\u2581My": 1036,
  "ongahelipi": 1037,
  "\u2581naave": 1038,
  "\u2581puka": 1039,
  "\u2581sister": 1040,
  "\u2581preach": 1041,
  "\u2581having": 1042,
  "\u2581Kake": 1043,
  "\u2581itatu": 1044,
  "\u2581likalekelwa": 1045,
  "\u2581naanaa": 1046,
  "\u2581woman": 1047,
  "\u2581different": 1048,
  "\u2581elalakano": 1049,
  "\u2581matter": 1050,
  "\u2581ndee": 1051,
  "\u2581lenga": 1052,
  "\u2581strong": 1053,
  "\u2581nandenande": 1054,
  "\u2581yoku": 1055,
  "\u258137": 1056,
  "\u2581oukwaneumbo": 1057,
  "\u2581longa": 1058,
  "\u2581lwaapo": 1059,
  "\u2581married": 1060,
  "\u2581mondjila": 1061,
  "\u2581okulongela": 1062,
  "\u258140": 1063,
  "\u2581toward": 1064,
  "\u2581difficult": 1065,
  "\u2581lives": 1066,
  "\u2581monika": 1067,
  "\u2581vakwetu": 1068,
  "pa": 1069,
  "\u2581receive": 1070,
  "\u2581cannot": 1071,
  "\u2581longe": 1072,
  "\u2581okaana": 1073,
  "\u2581upon": 1074,
  "udo": 1075,
  "\u258120.": 1076,
  "\u2581respect": 1077,
  "ha": 1078,
  "\u2581lashili": 1079,
  "\u258113)": 1080,
  "\u2581All": 1081,
  "\u2581halelela": 1082,
  "\u25814)": 1083,
  "\u2581few": 1084,
  "\u258115)": 1085,
  "\u2581free": 1086,
  "\u2581oka": 1087,
  "\u2581omaupyakadi": 1088,
  "\u2581organization": 1089,
  "\u2581ounyuni": 1090,
  "\u2581okupopya": 1091,
  "\u2581thinking": 1092,
  "di": 1093,
  "\u25818)": 1094,
  "\u2581pandunge": 1095,
  "\u2581saw": 1096,
  "delenee": 1097,
  "\u2581Mateus": 1098,
  "\u2581again": 1099,
  "\u2581naKalunga": 1100,
  "\u2581situation": 1101,
  "\u258111)": 1102,
  "\u2581however": 1103,
  "\u2581kwatelwa": 1104,
  "\u2581answer": 1105,
  "\u2581next": 1106,
  "\u2581Joseph": 1107,
  "\u2581fye": 1108,
  "\u2581de": 1109,
  "\u2581loyal": 1110,
  "\u2581yonhumba": 1111,
  "\u2581yourself": 1112,
  "\u2581better": 1113,
  "\u2581believe": 1114,
  "\u2581needs": 1115,
  "\u2581alishe": 1116,
  "\u2581heavenly": 1117,
  "malongelokalunga": 1118,
  "\u2581linene": 1119,
  "\u2581giving": 1120,
  "\u2581ovanyasha": 1121,
  "\u2581speak": 1122,
  "\u2581between": 1123,
  "\u2581kwaasho": 1124,
  "\u2581okuyandja": 1125,
  "hose": 1126,
  "\u2581hali": 1127,
  "\u2581kopahombo": 1128,
  "\u2581luhapu": 1129,
  "\u2581World": 1130,
  "\u2581Isaiah": 1131,
  "\u2581Vamwe": 1132,
  "\u2581eyes": 1133,
  "\u2581oshilonga": 1134,
  "\u2581problems": 1135,
  "\u2581tye": 1136,
  "\u25819)": 1137,
  "\u2581kovanhu": 1138,
  "\u2581oufembanghenda": 1139,
  "\u2581wisdom": 1140,
  "\u2581Genesis": 1141,
  "\u258117)": 1142,
  "\u258118,": 1143,
  "\u2581Oilonga": 1144,
  "\u2581koshoka": 1145,
  "\u2581Omukriste": 1146,
  "\u2581teach": 1147,
  "\u25813)": 1148,
  "\u2581W": 1149,
  "mu": 1150,
  "na": 1151,
  "\u2581faneke": 1152,
  "\u2581omadiladilo": 1153,
  "\u2581omalunduluko": 1154,
  "\u2581ondi": 1155,
  "\u2581shidjuu": 1156,
  "\u2581eongalo": 1157,
  "\u2581ohamba": 1158,
  "shikuli": 1159,
  "\u2581OMAIMBILO": 1160,
  "\u2581eli": 1161,
  "\u2581lotete": 1162,
  "\u2581real": 1163,
  "\u2581kindness": 1164,
  "\u2581omafimbo": 1165,
  "\u2581dimbuluka": 1166,
  "\u2581omwa": 1167,
  "\u2581wrong": 1168,
  "\u2581From": 1169,
  "\u2581eenghatu": 1170,
  "\u2581kind": 1171,
  "\u2581allow": 1172,
  "\u2581v": 1173,
  "\u2581kashi": 1174,
  "\u2581nopehe": 1175,
  "\u2581omumwatate": 1176,
  "twa": 1177,
  "\u2581nonda": 1178,
  "\u2581yOuhamba": 1179,
  "\u2581ookaume": 1180,
  "\u2581tete": 1181,
  "\u258112)": 1182,
  "\u258121.": 1183,
  "\u2581following": 1184,
  "\u2581holoka": 1185,
  "\u2581thought": 1186,
  "\u2581Lord": 1187,
  "\u2581ehe": 1188,
  "\u2581pray": 1189,
  "\u2581Samuel": 1190,
  "\u2581Timothy": 1191,
  "\u2581dimina": 1192,
  "\u2581king": 1193,
  "\u2581left": 1194,
  "\u2581try": 1195,
  "\u2581yambidida": 1196,
  "\u2581follow": 1197,
  "\u2581moku": 1198,
  "\u2581oixuna": 1199,
  "\u2581pehovelo": 1200,
  "\u25815)": 1201,
  "\u2581Joh": 1202,
  "\u2581likely": 1203,
  "\u2581moved": 1204,
  "\u2581Ina": 1205,
  "\u2581These": 1206,
  "\u2581feelings": 1207,
  "\u2581honga": 1208,
  "\u2581Luke": 1209,
  "\u2581members": 1210,
  "\u2581omukulukadi": 1211,
  "\u2581willing": 1212,
  "\u2581momadiladilo": 1213,
  "\u2581special": 1214,
  "\u2581conduct": 1215,
  "\u2581honor": 1216,
  "\u2581lwoikando": 1217,
  "\u2581went": 1218,
  "\u2581whe": 1219,
  "\u2581Acts": 1220,
  "\u2581account": 1221,
  "\u2581decisions": 1222,
  "\u2581haa": 1223,
  "\u2581okukonakona": 1224,
  "\u2581yefimbo": 1225,
  "inashi": 1226,
  "\u2581Although": 1227,
  "\u2581kongo": 1228,
  "\u2581shanga": 1229,
  "\u2581efyo": 1230,
  "\u2581ningilwa": 1231,
  "\u2581tamu": 1232,
  "\u2581yadi": 1233,
  "\u2581Your": 1234,
  "twe": 1235,
  "\u258116)": 1236,
  "\u2581Rom": 1237,
  "\u2581died": 1238,
  "\u2581omutima": 1239,
  "\u2581wise": 1240,
  "\u2581qualities": 1241,
  "\u2581ude": 1242,
  "\u2581munene": 1243,
  "\u2581Of": 1244,
  "\u2581Watchtower": 1245,
  "\u2581especially": 1246,
  "\u2581ihav": 1247,
  "\u2581kaasho": 1248,
  "\u2581received": 1249,
  "\u2581system": 1250,
  "\u258114)": 1251,
  "\u2581etokolo": 1252,
  "\u2581loved": 1253,
  "\u2581talk": 1254,
  "\u2581Ovajuda": 1255,
  "\u2581oikala": 1256,
  "\u2581Be": 1257,
  "\u2581fimaneka": 1258,
  "\u2581kuma": 1259,
  "\u2581near": 1260,
  "\u2581nwefw": 1261,
  "\u2581self": 1262,
  "\u25816)": 1263,
  "\u25817)": 1264,
  "\u2581change": 1265,
  "\u2581fine": 1266,
  "\u2581hoolola": 1267,
  "\u2581Does": 1268,
  "\u2581followers": 1269,
  "\u2581omunyasha": 1270,
  "\u2581voye": 1271,
  "\u2581law": 1272,
  "\u2581okushiiva": 1273,
  "\u2581pioneer": 1274,
  "\u2581pondola": 1275,
  "Omayeletumbulo": 1276,
  "\u2581hanga": 1277,
  "\u2581un": 1278,
  "\u2581waalushe": 1279,
  "\u2581Oshoshili": 1280,
  "\u2581lo": 1281,
  "\u2581oipupulu": 1282,
  "\u2581apostles": 1283,
  "\u2581attitude": 1284,
  "\u2581le": 1285,
  "\u2581oma": 1286,
  "\u2581spiritually": 1287,
  "\u2581wants": 1288,
  "\u2581Lwanima": 1289,
  "\u2581Ohamba": 1290,
  "\u2581ifanwa": 1291,
  "\u2581past": 1292,
  "\u2581Law": 1293,
  "\u2581city": 1294,
  "\u2581act": 1295,
  "\u2581enda": 1296,
  "\u2581examples": 1297,
  "\u2581hadi": 1298,
  "\u2581ransom": 1299,
  "\u2581soon": 1300,
  "\u2581known": 1301,
  "\u2581Ame": 1302,
  "\u2581Watch": 1303,
  "\u2581novamwameme": 1304,
  "\u2581pwilikine": 1305,
  "\u2581sacrifice": 1306,
  "\u2581sense": 1307,
  "\u2581sheep": 1308,
  "\u2581U": 1309,
  "\u2581katuka": 1310,
  "\u2581question": 1311,
  "\u2581little": 1312,
  "\u2581onghalo": 1313,
  "\u2581similar": 1314,
  "\u2581tumbulwa": 1315,
  "\u2581ame": 1316,
  "\u2581point": 1317,
  "\u2581resurrection": 1318,
  "\u2581righteous": 1319,
  "\u2581food": 1320,
  "\u2581gives": 1321,
  "\u2581omushamane": 1322,
  "\u2581shangwa": 1323,
  "\u2581SONGS": 1324,
  "\u2581etifa": 1325,
  "\u2581maintain": 1326,
  "\u2581obey": 1327,
  "\u2581teaching": 1328,
  "\u258115,": 1329,
  "\u2581Noah": 1330,
  "\u2581principles": 1331,
  "\u2581shiive": 1332,
  "\u2581taking": 1333,
  "\u2581wanifwa": 1334,
  "\u258112:": 1335,
  "\u2581dilipi": 1336,
  "\u2581nation": 1337,
  "\u2581oimaliwa": 1338,
  "eni": 1339,
  "\u2581THE": 1340,
  "\u2581vaKalunga": 1341,
  "\u2581vetu": 1342,
  "\u2581longifwa": 1343,
  "\u2581remember": 1344,
  "ohadi": 1345,
  "org": 1346,
  "\u2581Jews": 1347,
  "\u2581Omona": 1348,
  "\u2581eenghalo": 1349,
  "\u2581mokukala": 1350,
  "\u2581provide": 1351,
  "\u2581yokuhola": 1352,
  "\u2581kula": 1353,
  "\u2581mbudi": 1354,
  "\u2581mokati": 1355,
  "\u2581perfect": 1356,
  "\u2581shikula": 1357,
  "\u2581Who": 1358,
  "\u2581etumwalaka": 1359,
  "\u2581false": 1360,
  "\u2581got": 1361,
  "\u2581likolelela": 1362,
  "\u2581move": 1363,
  "\u2581number": 1364,
  "\u2581ovalihomboli": 1365,
  "\u2581ovalumenhu": 1366,
  "Rom": 1367,
  "\u2581certain": 1368,
  "\u2581kaye": 1369,
  "\u2581mOmbibeli": 1370,
  "\u2581forever": 1371,
  "\u2581ito": 1372,
  "\u2581mana": 1373,
  "\u2581shows": 1374,
  "\u2581wed": 1375,
  "\u2581yet": 1376,
  "\u25812)": 1377,
  "\u2581present": 1378,
  "\u2581privilege": 1379,
  "Omayel": 1380,
  "\u2581clear": 1381,
  "\u2581decision": 1382,
  "\u2581rule": 1383,
  "\u2581saying": 1384,
  "\u2581Corinthians": 1385,
  "\u2581Sha": 1386,
  "\u2581hokwa": 1387,
  "\u2581waJehova": 1388,
  "\u258123.": 1389,
  "\u2581Instead": 1390,
  "\u2581Jesaja": 1391,
  "\u2581dana": 1392,
  "\u2581money": 1393,
  "\u2581slave": 1394,
  "\u2581strengthen": 1395,
  "\u2581taught": 1396,
  "Gen": 1397,
  "mbo": 1398,
  "\u2581Paife": 1399,
  "\u2581die": 1400,
  "\u2581nations": 1401,
  "\u2581off": 1402,
  "\u2581reading": 1403,
  "\u2581Omishangwa": 1404,
  "\u2581case": 1405,
  "\u2581ketu": 1406,
  "\u2581oshali": 1407,
  "\u2581pama": 1408,
  "\u2581small": 1409,
  "\u2581twikila": 1410,
  "Oil": 1411,
  "mafiku": 1412,
  "\u2581makes": 1413,
  "\u2581Saul": 1414,
  "\u2581everlasting": 1415,
  "\u2581EPANDJA": 1416,
  "\u2581fully": 1417,
  "\u2581Heb": 1418,
  "\u2581Thus": 1419,
  "\u2581promise": 1420,
  "\u2581war": 1421,
  "tukulwa": 1422,
  "\u2581D": 1423,
  "\u2581information": 1424,
  "\u2581Jakob": 1425,
  "\u2581cause": 1426,
  "\u2581olupandu": 1427,
  "\u2581vavali": 1428,
  "\u2581circumstances": 1429,
  "\u2581mentioned": 1430,
  "\u2581oshiponga": 1431,
  "\u2581etela": 1432,
  "\u2581far": 1433,
  "\u2581prophet": 1434,
  "\u2581sons": 1435,
  "\u2581Romans": 1436,
  "\u2581comfort": 1437,
  "\u2581lOuhamba": 1438,
  "\u2581mawa": 1439,
  "\u2581oushili": 1440,
  "mahongo": 1441,
  "\u2581mupe": 1442,
  "mumwatate": 1443,
  "ya": 1444,
  "\u2581draw": 1445,
  "\u2581Mat": 1446,
  "\u2581accept": 1447,
  "\u2581around": 1448,
  "\u2581going": 1449,
  "\u2581hasho": 1450,
  "\u2581sent": 1451,
  "\u2581vaJehova": 1452,
  "\u2581Eps": 1453,
  "\u2581control": 1454,
  "\u2581religious": 1455,
  "\u2581second": 1456,
  "\u2581Eve": 1457,
  "\u2581age": 1458,
  "\u2581eta": 1459,
  "\u2581greater": 1460,
  "\u2581nouladi": 1461,
  "\u2581oho": 1462,
  "\u2581oinakuwanifwa": 1463,
  "\u2581prayers": 1464,
  "\u2581'?": 1465,
  "\u2581Ka": 1466,
  "\u2581blessings": 1467,
  "\u2581comes": 1468,
  "\u2581fika": 1469,
  "\u2581nangekw": 1470,
  "\u2581navamwe": 1471,
  "\u2581okuhenuka": 1472,
  "\u2581opportunity": 1473,
  "\u2581shonhumba": 1474,
  "\u2581thus": 1475,
  "\u2581moinima": 1476,
  "\u2581muwa": 1477,
  "\u2581okatend": 1478,
  "\u2581until": 1479,
  "\u2581heard": 1480,
  "\u2581noha": 1481,
  "\u2581righteousness": 1482,
  "\u2581turn": 1483,
  "\u2581Are": 1484,
  "\u2581Oku": 1485,
  "\u2581file": 1486,
  "\u2581okuuda": 1487,
  "\u2581truly": 1488,
  "keshe": 1489,
  "\u2581Can": 1490,
  "\u2581early": 1491,
  "\u2581temple": 1492,
  "Onda": 1493,
  "\u2581Tala": 1494,
  "\u2581matters": 1495,
  "less": 1496,
  "\u2581brought": 1497,
  "\u2581dimine": 1498,
  "\u2581itava": 1499,
  "\u2581pokwoongala": 1500,
  "\u2581prove": 1501,
  "\u2581visit": 1502,
  "\u2581women": 1503,
  "Joh": 1504,
  "\u2581okutala": 1505,
  "\u2581omalimbililo": 1506,
  "\u2581prophecy": 1507,
  "\u2581stay": 1508,
  "st": 1509,
  "\u2581ancient": 1510,
  "\u2581coming": 1511,
  "\u2581vange": 1512,
  "es": 1513,
  "\u2581omuyapostoli": 1514,
  "\u2581taleni": 1515,
  "\u2581Kunena": 1516,
  "\u2581Rather": 1517,
  "\u2581kufye": 1518,
  "\u2581ouladi": 1519,
  "\u2581wo": 1520,
  "\u2581yoolokafana": 1521,
  "mwe": 1522,
  "m": 1523,
  "\u2581Okukala": 1524,
  "\u2581Omafimbo": 1525,
  "\u2581attention": 1526,
  "\u2581ladipika": 1527,
  "\u2581inspired": 1528,
  "\u2581katu": 1529,
  "\u2581kwetu": 1530,
  "\u2581naavo": 1531,
  "\u2581nomutima": 1532,
  "\u2581nor": 1533,
  "\u2581omaliudo": 1534,
  "\u2581omukainhu": 1535,
  "\u2581Tate": 1536,
  "\u2581nangeka": 1537,
  "\u2581ehangano": 1538,
  "\u2581elder": 1539,
  "\u2581serious": 1540,
  "\u2581using": 1541,
  "ukwatya": 1542,
  "\u2581notu": 1543,
  "\u2581apply": 1544,
  "\u2581involved": 1545,
  "\u2581land": 1546,
  "\u2581seem": 1547,
  "\u2581started": 1548,
  "\u2581meaning": 1549,
  "ifa": 1550,
  "\u258118)": 1551,
  "\u2581Me": 1552,
  "\u2581Shi": 1553,
  "\u2581Solomon": 1554,
  "\u2581okudulika": 1555,
  "\u2581shaJehova": 1556,
  "Luk": 1557,
  "\u2581More": 1558,
  "\u2581Picture": 1559,
  "\u2581shotete": 1560,
  "\u25811914": 1561,
  "\u2581Today": 1562,
  "\u2581courage": 1563,
  "\u2581pameke": 1564,
  "\u2581000": 1565,
  "\u2581body": 1566,
  "\u2581hafifa": 1567,
  "\u2581longela": 1568,
  "\u2581since": 1569,
  "\u2581PAGE": 1570,
  "\u2581dead": 1571,
  "\u2581reflect": 1572,
  "\u2581s": 1573,
  "kept": 1574,
  "\u2581Did": 1575,
  "\u2581Okudja": 1576,
  "\u2581ava": 1577,
  "\u2581elaka": 1578,
  "\u2581freedom": 1579,
  "\u2581friend": 1580,
  "\u2581monghal": 1581,
  "\u2581oupyakadi": 1582,
  "\u2581please": 1583,
  "\u2581promises": 1584,
  "\u258138": 1585,
  "\u2581nonokutya": 1586,
  "\u2581ondjabi": 1587,
  "\u2581whole": 1588,
  "\u2581witness": 1589,
  "spite": 1590,
  "\u2581Josef": 1591,
  "\u2581everything": 1592,
  "\u2581helps": 1593,
  "\u2581twala": 1594,
  "\u2581Natango": 1595,
  "\u2581focus": 1596,
  "\u2581four": 1597,
  "\u2581kw": 1598,
  "\u2581ondjila": 1599,
  "\u2581James": 1600,
  "\u2581Mark": 1601,
  "\u2581Mary": 1602,
  "\u2581oudiinini": 1603,
  "\u2581oupafi": 1604,
  "\u2581yovanhu": 1605,
  "to": 1606,
  "\u258124.": 1607,
  "\u2581country": 1608,
  "\u2581provided": 1609,
  "\u2581reach": 1610,
  "\u2581school": 1611,
  "\u258122.": 1612,
  "\u2581Oye": 1613,
  "\u2581material": 1614,
  "\u2581nomolwaasho": 1615,
  "\u2581ohe": 1616,
  "\u2581ohombo": 1617,
  "\u2581owii": 1618,
  "\u2581strength": 1619,
  "\u2581Fi": 1620,
  "\u2581Like": 1621,
  "\u2581affect": 1622,
  "\u2581blessing": 1623,
  "\u2581meumbo": 1624,
  "\u2581oukaume": 1625,
  "shinima": 1626,
  "\u2581Ps": 1627,
  "\u2581along": 1628,
  "\u2581direction": 1629,
  "\u2581kape": 1630,
  "\u2581wonhumba": 1631,
  "\u2581Matt": 1632,
  "\u2581anyone": 1633,
  "\u2581eenghedi": 1634,
  "\u2581emanguluko": 1635,
  "\u2581lipe": 1636,
  "\u2581nove": 1637,
  "\u2581yooloka": 1638,
  "Oshitukulwa": 1639,
  "\u25812012": 1640,
  "\u2581couple": 1641,
  "\u2581muJehova": 1642,
  "\u2581okutul": 1643,
  "\u2581states": 1644,
  "\u2581taalela": 1645,
  "\u2581wom": 1646,
  "\u258119)": 1647,
  "\u2581Society": 1648,
  "\u2581etele": 1649,
  "\u2581embo": 1650,
  "\u2581lile": 1651,
  "\u2581Would": 1652,
  "\u2581fear": 1653,
  "\u2581individuals": 1654,
  "\u2581meeting": 1655,
  "\u2581suffering": 1656,
  "mido": 1657,
  "\u2581apa": 1658,
  "\u2581appreciate": 1659,
  "\u2581deep": 1660,
  "\u2581happened": 1661,
  "\u2581older": 1662,
  "\u2581pandjikilile": 1663,
  "\u2581start": 1664,
  "\u2581understanding": 1665,
  "\u2581elineekelo": 1666,
  "\u2581kingdom": 1667,
  "\u2581promised": 1668,
  "\u2581return": 1669,
  "\u2581Ovo": 1670,
  "\u2581odi": 1671,
  "\u2581events": 1672,
  "\u2581field": 1673,
  "\u2581nothing": 1674,
  "\u2581sins": 1675,
  "You": 1676,
  "\u2581Will": 1677,
  "\u2581baptism": 1678,
  "\u2581else": 1679,
  "\u2581oumbangi": 1680,
  "\u2581standards": 1681,
  "\u2581Bethel": 1682,
  "\u2581axuuninwa": 1683,
  "\u2581naame": 1684,
  "\u2581toko": 1685,
  "\u2581vashili": 1686,
  "\u2581Kungaho": 1687,
  "\u2581Proverbs": 1688,
  "\u2581Revelation": 1689,
  "\u2581showed": 1690,
  "fiku": 1691,
  "\u2581B": 1692,
  "\u2581doubt": 1693,
  "\u2581group": 1694,
  "\u2581shipu": 1695,
  "\u2581thing": 1696,
  "\u2581covenant": 1697,
  "\u2581omhumbwe": 1698,
  "\u2581ouyuki": 1699,
  "\u2581pumbiwa": 1700,
  "\u2581womeulu": 1701,
  "\u2581Sam": 1702,
  "\u2581aJehova": 1703,
  "\u2581already": 1704,
  "\u2581congregations": 1705,
  "\u2581loshitukulwa": 1706,
  "\u2581night": 1707,
  "\u2581omulongo": 1708,
  "\u2581shita": 1709,
  "tulila": 1710,
  "\u2581Omhepo": 1711,
  "\u2581angels": 1712,
  "\u2581large": 1713,
  "\u2581ombedi": 1714,
  "hile": 1715,
  "\u258120)": 1716,
  "\u2581F": 1717,
  "\u2581See": 1718,
  "\u2581determined": 1719,
  "\u2581effort": 1720,
  "\u2581koshi": 1721,
  "\u2581unity": 1722,
  "\u2581Scriptural": 1723,
  "\u2581udifile": 1724,
  "\u2581Devil": 1725,
  "\u2581Dur": 1726,
  "\u2581Not": 1727,
  "\u2581Ovaroma": 1728,
  "\u2581activities": 1729,
  "\u2581kokule": 1730,
  "\u2581lost": 1731,
  "\u2581oikulya": 1732,
  "\u2581once": 1733,
  "kuninga": 1734,
  "ness": 1735,
  "\u2581exulilo": 1736,
  "\u2581health": 1737,
  "\u2581tribulation": 1738,
  "\u2581written": 1739,
  "in": 1740,
  "\u2581Onghedi": 1741,
  "\u2581nelalakano": 1742,
  "shihe": 1743,
  "\u2581anything": 1744,
  "\u2581appreciation": 1745,
  "\u2581interest": 1746,
  "\u2581nyanyangidwa": 1747,
  "\u2581ohokwe": 1748,
  "\u2581Efan": 1749,
  "\u2581leave": 1750,
  "\u2581nomolwashike": 1751,
  "\u2581wanife": 1752,
  "\u2581Still": 1753,
  "\u2581mate": 1754,
  "\u2581nyona": 1755,
  "\u2581opening": 1756,
  "uch": 1757,
  "\u2581hear": 1758,
  "\u2581nokwe": 1759,
  "\u2581nye": 1760,
  "\u2581religion": 1761,
  "\u2581wapalele": 1762,
  "\u2581People": 1763,
  "\u2581expect": 1764,
  "\u2581issue": 1765,
  "\u2581lived": 1766,
  "\u2581ounongo": 1767,
  "\u2581changed": 1768,
  "\u2581efano": 1769,
  "\u2581nomukulukadi": 1770,
  "\u2581Creator": 1771,
  "\u2581effect": 1772,
  "\u2581experienced": 1773,
  "\u2581lopamhepo": 1774,
  "\u2581ningila": 1775,
  "Heb": 1776,
  "\u2581mbali": 1777,
  "\u2581omitima": 1778,
  "\u2581xunganeka": 1779,
  "\u2581Nopehe": 1780,
  "\u2581eumbo": 1781,
  "\u2581evidence": 1782,
  "\u2581seen": 1783,
  "nge": 1784,
  "\u2581advice": 1785,
  "\u2581choose": 1786,
  "\u2581including": 1787,
  "\u2581kange": 1788,
  "\u2581lopaKriste": 1789,
  "\u2581rather": 1790,
  "\u2581spoke": 1791,
  "mulumenhu": 1792,
  "\u2581hau": 1793,
  "\u2581ine": 1794,
  "\u2581okuhopaenena": 1795,
  "\u2581perhaps": 1796,
  "\u2581regarding": 1797,
  "\u2581works": 1798,
  "\u25819,": 1799,
  "\u2581aeke": 1800,
  "\u2581ange": 1801,
  "\u2581confidence": 1802,
  "\u2581gain": 1803,
  "\u2581hombolwa": 1804,
  "\u2581oilyo": 1805,
  "\u258114,": 1806,
  "\u2581Since": 1807,
  "\u2581assignment": 1808,
  "\u2581here": 1809,
  "\u2581discuss": 1810,
  "able": 1811,
  "\u2581Greek": 1812,
  "\u2581Jeremiah": 1813,
  "\u2581Lukas": 1814,
  "\u2581Trac": 1815,
  "\u2581concern": 1816,
  "\u2581elongelokalunga": 1817,
  "\u2581muhapu": 1818,
  "\u2581thoughts": 1819,
  "\u2581yokukala": 1820,
  "\u25815,": 1821,
  "\u2581Hebrew": 1822,
  "\u2581Omunhu": 1823,
  "\u2581lOmbibeli": 1824,
  "\u2581lonhumba": 1825,
  "\u2581mOmbiibeli": 1826,
  "\u2581manguluka": 1827,
  "\u2581ongudu": 1828,
  "\u2581omamiliyona": 1829,
  "\u2581pangela": 1830,
  "\u2581ulipi": 1831,
  "Epsalme": 1832,
  "matomheno": 1833,
  "\u2581Ovaheberi": 1834,
  "\u2581answers": 1835,
  "\u2581appointed": 1836,
  "\u2581chapter": 1837,
  "\u2581encourage": 1838,
  "\u2581helping": 1839,
  "\u2581kwatwa": 1840,
  "\u2581monakwiiwa": 1841,
  "\u2581wefimbo": 1842,
  "\u2581wonderful": 1843,
  "\u2581worshippers": 1844,
  "Jehovah": 1845,
  "\u2581Nomolwaasho": 1846,
  "\u2581clearly": 1847,
  "\u2581dalwa": 1848,
  "\u2581efforts": 1849,
  "\u2581encouragement": 1850,
  "\u2581hearts": 1851,
  "\u2581holola": 1852,
  "\u2581listen": 1853,
  "\u2581naJesus": 1854,
  "omhito": 1855,
  "\u2581owe": 1856,
  "\u2581pameka": 1857,
  "\u2581picture": 1858,
  "\u2581Brother": 1859,
  "\u2581Now": 1860,
  "\u2581okudiladila": 1861,
  "\u2581stand": 1862,
  "\u2581Ovadali": 1863,
  "\u2581Ove": 1864,
  "\u2581epangelo": 1865,
  "\u2581high": 1866,
  "\u2581imperfect": 1867,
  "\u2581named": 1868,
  "\u2581powerful": 1869,
  "\u2581precious": 1870,
  "\u2581realize": 1871,
  "\u2581responsibility": 1872,
  "omukulunhuongalo": 1873,
  "\u2581certainly": 1874,
  "\u2581goal": 1875,
  "\u2581kola": 1876,
  "\u2581kuvo": 1877,
  "\u2581kwaye": 1878,
  "\u2581Just": 1879,
  "\u2581Pennsylvania": 1880,
  "\u2581amene": 1881,
  "\u2581available": 1882,
  "\u2581fila": 1883,
  "\u2581hange": 1884,
  "\u2581influence": 1885,
  "\u2581omalalakano": 1886,
  "\u2581taken": 1887,
  "\u2581Translation": 1888,
  "\u2581believers": 1889,
  "\u2581form": 1890,
  "\u2581head": 1891,
  "\u2581kanini": 1892,
  "\u2581lwanima": 1893,
  "\u2581nehafo": 1894,
  "\u2581pages": 1895,
  "\u2581regularly": 1896,
  "\u2581respond": 1897,
  "\u2581teka": 1898,
  "\u2581vaha": 1899,
  "\u258145": 1900,
  "\u2581longer": 1901,
  "\u2581simply": 1902,
  "\u2581tried": 1903,
  "\u2581working": 1904,
  "\u258135": 1905,
  "\u2581Ehololo": 1906,
  "\u2581shakeneke": 1907,
  "va": 1908,
  "\u00a9": 1909,
  "\u2581foretold": 1910,
  "\u2581glory": 1911,
  "\u2581offer": 1912,
  "\u2581regard": 1913,
  "\u2581xulifa": 1914,
  "avo": 1915,
  "w": 1916,
  "\u2581Omolwaashi": 1917,
  "\u2581actions": 1918,
  "\u2581ii": 1919,
  "\u2581kavo": 1920,
  "\u2581linyenga": 1921,
  "\u2581nombili": 1922,
  "\u2581okulesha": 1923,
  "\u2581tuma": 1924,
  "okutambula": 1925,
  "\u2581exumokomesho": 1926,
  "\u2581humble": 1927,
  "\u2581letter": 1928,
  "\u2581omupiya": 1929,
  "\u2581served": 1930,
  "\u2581deal": 1931,
  "\u2581desires": 1932,
  "\u2581hamu": 1933,
  "\u2581hokiwa": 1934,
  "\u2581kwatele": 1935,
  "\u2581onhele": 1936,
  "\u2581rest": 1937,
  "\u2581water": 1938,
  "ww": 1939,
  "\u2581carry": 1940,
  "\u2581onghandangala": 1941,
  "\u258125.": 1942,
  "\u25818,": 1943,
  "\u2581Egypt": 1944,
  "\u2581Maria": 1945,
  "\u2581Their": 1946,
  "\u2581hekeleke": 1947,
  "\u2581light": 1948,
  "\u2581lundulula": 1949,
  "\u2581moule": 1950,
  "\u2581shangela": 1951,
  "\u2581Noa": 1952,
  "\u2581Va": 1953,
  "\u2581based": 1954,
  "\u2581changes": 1955,
  "\u2581created": 1956,
  "\u2581explained": 1957,
  "\u2581fiya": 1958,
  "\u2581illustration": 1959,
  "\u2581okuwanif": 1960,
  "Y": 1961,
  "\u2581H": 1962,
  "\u2581easy": 1963,
  "\u2581everyone": 1964,
  "\u2581noinima": 1965,
  "\u2581omafano": 1966,
  "\u2581omanangeko": 1967,
  "\u258121)": 1968,
  "\u2581Ovamwatate": 1969,
  "\u2581accepted": 1970,
  "\u2581conscience": 1971,
  "\u2581ewiliko": 1972,
  "\u2581flesh": 1973,
  "\u2581hopaenene": 1974,
  "\u2581meet": 1975,
  "\u2581okuudifa": 1976,
  "\u2581authority": 1977,
  "\u2581complete": 1978,
  "\u2581hafela": 1979,
  "\u2581haku": 1980,
  "oshikando": 1981,
  "sheshi": 1982,
  "ye": 1983,
  "\u258123)": 1984,
  "\u258139": 1985,
  "\u2581Later": 1986,
  "\u2581endure": 1987,
  "\u2581mE": 1988,
  "\u2581pitif": 1989,
  "Ef": 1990,
  "\u2581alone": 1991,
  "\u2581kokwoongala": 1992,
  "\u2581ladipike": 1993,
  "\u2581shavo": 1994,
  "\u2581yoinima": 1995,
  "\u2581branch": 1996,
  "\u2581donhumba": 1997,
  "\u2581examine": 1998,
  "\u2581lonale": 1999,
  "\u2581vaJesus": 2000,
  "\u2581wilike": 2001,
  "\u2581goals": 2002,
  "\u2581shange": 2003,
  "\u2581stated": 2004,
  "\u2581vital": 2005,
  "Johannes": 2006,
  "\u2581Also": 2007,
  "\u2581Messiah": 2008,
  "\u2581car": 2009,
  "\u2581discipline": 2010,
  "\u2581earthly": 2011,
  "\u2581grow": 2012,
  "\u2581ivali": 2013,
  "\u2581knows": 2014,
  "\u2581ngenge": 2015,
  "\u2581nom": 2016,
  "\u2581physical": 2017,
  "\u2581yokukalamwenyo": 2018,
  "\u2581happiness": 2019,
  "\u2581heavens": 2020,
  "\u2581okweefa": 2021,
  "\u2581pauhandimwe": 2022,
  "\u2581training": 2023,
  "\u258122,": 2024,
  "\u2581Salomo": 2025,
  "\u2581Ye": 2026,
  "\u2581continued": 2027,
  "\u2581practical": 2028,
  "\u2581build": 2029,
  "\u2581hands": 2030,
  "\u2581keumbo": 2031,
  "\u2581onhumba": 2032,
  "\u2581pangele": 2033,
  "\u2581trials": 2034,
  "\u2581worldwide": 2035,
  "Jes": 2036,
  "nda": 2037,
  "\u25817,": 2038,
  "\u2581Hebrews": 2039,
  "\u2581Indeed": 2040,
  "\u2581eshiivo": 2041,
  "\u2581force": 2042,
  "\u2581happen": 2043,
  "\u2581oidjemo": 2044,
  "\u2581oukalele": 2045,
  "\u258116,": 2046,
  "\u2581Have": 2047,
  "\u2581Omayel": 2048,
  "\u2581Or": 2049,
  "\u2581ability": 2050,
  "\u2581decided": 2051,
  "\u2581hanaunw": 2052,
  "\u2581ihe": 2053,
  "\u2581imagine": 2054,
  "\u2581open": 2055,
  "\u2581reasons": 2056,
  "\u2581uye": 2057,
  "omahalo": 2058,
  "pingafan": 2059,
  "vapiya": 2060,
  "\u2581Cor": 2061,
  "\u2581Ile": 2062,
  "\u2581Ohole": 2063,
  "\u2581Ota": 2064,
  "\u2581efe": 2065,
  "\u2581nosha": 2066,
  "\u2581speaking": 2067,
  "\u2581born": 2068,
  "\u2581divine": 2069,
  "\u2581mohombo": 2070,
  "\u2581naEva": 2071,
  "\u2581position": 2072,
  "\u2581recorded": 2073,
  "\u2581regular": 2074,
  "\u2581value": 2075,
  "\u258129.": 2076,
  "\u2581May": 2077,
  "\u2581lilongekida": 2078,
  "\u2581lipyakidila": 2079,
  "\u2581udu": 2080,
  "\u2581whose": 2081,
  "\u25812013": 2082,
  "\u2581Oshi": 2083,
  "\u2581Sarah": 2084,
  "\u2581encouraged": 2085,
  "\u2581join": 2086,
  "\u2581onghenda": 2087,
  "Eh": 2088,
  "God": 2089,
  "\u258150": 2090,
  "\u2581Gen": 2091,
  "\u2581kaleke": 2092,
  "\u2581okwiilikana": 2093,
  "\u2581published": 2094,
  "\u2581sexual": 2095,
  "\u2581shilipi": 2096,
  "\u2581First": 2097,
  "\u2581Ou": 2098,
  "\u2581Roman": 2099,
  "\u2581daughter": 2100,
  "\u2581kwefimbo": 2101,
  "\u2581led": 2102,
  "\u2581public": 2103,
  "over": 2104,
  "\u2581blood": 2105,
  "\u2581closer": 2106,
  "\u2581greatest": 2107,
  "\u2581kumwa": 2108,
  "\u2581pauyadi": 2109,
  "\u2581showing": 2110,
  "th": 2111,
  "\u2581Tu": 2112,
  "\u2581hovele": 2113,
  "\u2581local": 2114,
  "\u2581ne": 2115,
  "\u2581nok": 2116,
  "\u2581note": 2117,
  "\u2581noukwaneumbo": 2118,
  "\u2581noupu": 2119,
  "\u2581okukong": 2120,
  "\u2581stop": 2121,
  "itai": 2122,
  "\u258143": 2123,
  "\u2581Omapulo": 2124,
  "\u2581common": 2125,
  "\u2581udanekela": 2126,
  "\u2581vom": 2127,
  "\u2581Oil": 2128,
  "\u2581allowed": 2129,
  "\u2581develop": 2130,
  "\u2581dimbulukifa": 2131,
  "\u2581nokuninga": 2132,
  "\u2581udaneka": 2133,
  "hapu": 2134,
  "itali": 2135,
  "pexulifodiladilo": 2136,
  "\u258141": 2137,
  "\u2581Kashi": 2138,
  "\u2581explains": 2139,
  "\u2581express": 2140,
  "\u2581government": 2141,
  "\u2581kwaav": 2142,
  "\u2581problem": 2143,
  "\u2581pyokoka": 2144,
  "\u2581ulikila": 2145,
  "\u2581xumif": 2146,
  "\u258122)": 2147,
  "\u2581Therefore": 2148,
  "\u2581forgive": 2149,
  "\u2581tomhwa": 2150,
  "\u2581warning": 2151,
  "\u25814,": 2152,
  "\u2581York": 2153,
  "\u2581considered": 2154,
  "\u2581nayo": 2155,
  "\u2581protect": 2156,
  "\u2581Jewish": 2157,
  "\u2581diladile": 2158,
  "\u2581harmony": 2159,
  "\u2581modolongo": 2160,
  "\u2581ovayapostoli": 2161,
  "\u2581ten": 2162,
  "Omwene": 2163,
  "longelokalunga": 2164,
  "on": 2165,
  "\u2581ashishe": 2166,
  "\u2581humility": 2167,
  "\u2581komhepo": 2168,
  "\u2581okukuf": 2169,
  "\u2581okulipula": 2170,
  "\u2581ondilo": 2171,
  "\u2581pioneers": 2172,
  "\u258111,": 2173,
  "\u258128.": 2174,
  "\u2581Omumwameme": 2175,
  "\u2581amena": 2176,
  "\u2581handuka": 2177,
  "\u2581ikwao": 2178,
  "\u2581okukalek": 2179,
  "\u2581okuungaung": 2180,
  "\u2581raised": 2181,
  "\u2581role": 2182,
  "\u2581single": 2183,
  "\u2581clean": 2184,
  "\u2581earlier": 2185,
  "\u2581noilonga": 2186,
  "\u2581oiimati": 2187,
  "\u2581publications": 2188,
  "\u2581quickly": 2189,
  "\u2581seek": 2190,
  "\u2581tonde": 2191,
  "\u2581BIBLE": 2192,
  "\u2581Nokuli": 2193,
  "\u2581aha": 2194,
  "\u2581hold": 2195,
  "\u2581nonghalamwenyo": 2196,
  "\u2581paragraph": 2197,
  "\u2581sho": 2198,
  "wiliki": 2199,
  "\u2581Jeremia": 2200,
  "\u2581call": 2201,
  "\u2581lihonge": 2202,
  "\u2581meditate": 2203,
  "\u2581oludalo": 2204,
  "\u2581oufemba": 2205,
  "\u2581Jacob": 2206,
  "\u2581aKalunga": 2207,
  "\u2581described": 2208,
  "\u2581eityo": 2209,
  "\u2581lesson": 2210,
  "\u2581ovamwaxe": 2211,
  "\u2581prayed": 2212,
  "\u2581ready": 2213,
  "C": 2214,
  "\u25812011": 2215,
  "\u2581daily": 2216,
  "\u2581eedi": 2217,
  "\u2581enemies": 2218,
  "\u2581forward": 2219,
  "\u2581omunahole": 2220,
  "\u2581onde": 2221,
  "\u2581sever": 2222,
  "\u2581100": 2223,
  "\u2581Prov": 2224,
  "\u2581benefits": 2225,
  "\u2581enough": 2226,
  "\u2581itavele": 2227,
  "\u2581komutima": 2228,
  "\u2581seeking": 2229,
  "\u2581vanini": 2230,
  "r": 2231,
  "\u2581Kape": 2232,
  "\u2581Ope": 2233,
  "\u2581ahead": 2234,
