{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "'": 4,
  "\u2581the": 5,
  "\u2581\"": 6,
  "\u2581to": 7,
  "\u2581of": 8,
  "\u2581mu": 9,
  "\u2581a": 10,
  "\u2581and": 11,
  "\u2581in": 12,
  "\u2581n": 13,
  "s": 14,
  ":": 15,
  "?": 16,
  "\u2581-": 17,
  "\u2581ku": 18,
  "\u2581ko": 19,
  "\u2581that": 20,
  "\u2581": 21,
  "\u2581is": 22,
  "\u2581i": 23,
  "\u2581y": 24,
  "\u2581we": 25,
  "\u2581for": 26,
  "\u2581kandi": 27,
  "\u2581be": 28,
  "\u2581na": 29,
  "\u2581by": 30,
  "\u2581ni": 31,
  ";": 32,
  "\u2581you": 33,
  "\u2581Jehovah": 34,
  "\u2581not": 35,
  "\u2581Yehova": 36,
  "\u2581ya": 37,
  "\u2581with": 38,
  "\u2581God": 39,
  "\u2581I": 40,
  "\u2581his": 41,
  "\u2581muri": 42,
  "\u2581(": 43,
  "\u2581was": 44,
  "\u2581'": 45,
  "\u2581The": 46,
  "\u2581Kuri": 47,
  "\u2581on": 48,
  "\u2581as": 49,
  "\u2581no": 50,
  "\u2581will": 51,
  "\u2581w": 52,
  "\u2581ari": 53,
  "\u2581are": 54,
  "\u2581have": 55,
  "\u2581it": 56,
  "\u2581he": 57,
  "\u2581ngo": 58,
  ")": 59,
  "\u2581gihe": 60,
  "\u2581ba": 61,
  "\u2581bw": 62,
  "\u2581from": 63,
  "\u2581kugira": 64,
  "\u2581wa": 65,
  "\u2581yo": 66,
  "\u2581A": 67,
  "\u2581this": 68,
  "\u2581or": 69,
  "\u2581buryo": 70,
  "\u2581can": 71,
  "\u2581Ni": 72,
  "\u2581Imana": 73,
  "\u2581yari": 74,
  "\u2581abantu": 75,
  "\u2581Yesu": 76,
  "\u2581&": 77,
  "ing": 78,
  "\u2581Jesus": 79,
  "\u2581our": 80,
  "\u2581Bibiliya": 81,
  "\u2581b": 82,
  "\u2581ibyo": 83,
  "\u2581[": 84,
  "\u2581their": 85,
  "\u2581Bible": 86,
  "...": 87,
  "\u2581they": 88,
  "\u2581_": 89,
  "\u2581who": 90,
  "\u2581kuba": 91,
  "\u2581%": 92,
  "!": 93,
  "\u2581us": 94,
  "a": 95,
  "Imana": 96,
  "\u2581Bya": 97,
  "\u2581iki": 98,
  "\u2581your": 99,
  "\u2581ati": 100,
  "\u2581cyane": 101,
  "\u2581all": 102,
  "-": 103,
  "ga": 104,
  "\u2581what": 105,
  "\u25811": 106,
  "\u2581do": 107,
  "\u2581an": 108,
  "\u2581What": 109,
  "\u2581at": 110,
  "\u2581ry": 111,
  "\u2581Mu": 112,
  "\u2581cyangwa": 113,
  "\u2581one": 114,
  "\u2581were": 115,
  "\u2581cy": 116,
  "uko": 117,
  "\u2581had": 118,
  "\u2581nk": 119,
  "\u2581igihe": 120,
  "\u2581them": 121,
  "\u2581In": 122,
  "\u2581bari": 123,
  "\u2581bo": 124,
  "\u2581has": 125,
  "]": 126,
  "\u2581when": 127,
  "\u2581him": 128,
  "\u2581kuri": 129,
  "\u2581people": 130,
  "\u2581uko": 131,
  "\u2581icyo": 132,
  "\u2581z": 133,
  "\u2581wo": 134,
  "\u2581about": 135,
  "\u2581time": 136,
  "\u2581iyo": 137,
  "\u2581u": 138,
  "\u2581would": 139,
  "\u2581How": 140,
  "\u2581did": 141,
  "i": 142,
  "\u2581bwo": 143,
  "\u2581Na": 144,
  "\u2581but": 145,
  "\u2581my": 146,
  "\u2581may": 147,
  "\u2581/": 148,
  "\"": 149,
  "\u2581mbere": 150,
  "\u2581byo": 151,
  "\u2581cya": 152,
  "\u2581umuntu": 153,
  "\u2581life": 154,
  "\u2581B": 155,
  "\u2581se": 156,
  "\u2581so": 157,
  "\u2581OYA": 158,
  "\u2581isi": 159,
  "t": 160,
  "\u2581cyo": 161,
  "\u2581those": 162,
  "d": 163,
  "\u2581iyi": 164,
  "\u2581nta": 165,
  "\u2581.\"": 166,
  "\u2581neza": 167,
  "\u2581uwo": 168,
  "\u2581ibintu": 169,
  "\u2581maze": 170,
  "\u2581hari": 171,
  "b": 172,
  "\u2581Ariko": 173,
  "\u2581He": 174,
  "_": 175,
  "\u2581more": 176,
  "ho": 177,
  "\u2581also": 178,
  "\u2581if": 179,
  "ed": 180,
  "\u2581some": 181,
  "\u2581This": 182,
  "\u2581should": 183,
  "\u2581me": 184,
  "\u2581out": 185,
  "\u2581been": 186,
  "\u2581help": 187,
  "\u2581up": 188,
  "e": 189,
  "\u2581how": 190,
  "\u2581ariko": 191,
  "ibyo": 192,
  "\u2581does": 193,
  "\u2581kugirango": 194,
  "\u2581If": 195,
  "\u2581such": 196,
  "\u2581za": 197,
  "\u2581It": 198,
  "ukuri": 199,
  "\u2581Ku": 200,
  "\u2581her": 201,
  "mo": 202,
  "\u2581Paul": 203,
  "\u2581good": 204,
  "\u2581name": 205,
  "\u25812": 206,
  "\u2581which": 207,
  "\u2581We": 208,
  "\u2581aho": 209,
  "\u2581file": 210,
  "umwuka": 211,
  "\u2581buri": 212,
  "\u2581Ibyo": 213,
  "abantu": 214,
  "\u2581rw": 215,
  "\u2581U": 216,
  "\u2581make": 217,
  "\u2581many": 218,
  "\u2581there": 219,
  "\u2581other": 220,
  "\u2581way": 221,
  "\u2581You": 222,
  "\u2581byose": 223,
  "\u2581gukora": 224,
  "\u2581Cyangwa": 225,
  "n": 226,
  "\u2581Pawulo": 227,
  "\u2581love": 228,
  "\u2581could": 229,
  "\u2581work": 230,
  "\u2581things": 231,
  "\u2581ipaji": 232,
  "\u2581Witnesses": 233,
  "\u2581bwa": 234,
  "\u2581rya": 235,
  "\u2581into": 236,
  "\u2581Igihe": 237,
  "\u2581k": 238,
  "\u2581world": 239,
  "\u2581tu": 240,
  "\u2581When": 241,
  "\u2581new": 242,
  "\u2581only": 243,
  "\u2581bya": 244,
  "\u2581than": 245,
  "\u2581said": 246,
  "\u2581hamwe": 247,
  "\u2581these": 248,
  "\u2581day": 249,
  "\u2581Y": 250,
  "\u2581page": 251,
  "\u2581Christian": 252,
  "\u2581benshi": 253,
  "\u2581first": 254,
  "\u2581even": 255,
  "\u2581<": 256,
  "\u2581Why": 257,
  "\u2581IDOSIYE": 258,
  "na": 259,
  "\u2581For": 260,
  "\u2581man": 261,
  "\u2581Idosiye": 262,
  "\u2581wari": 263,
  "\u2581Christ": 264,
  "\u2581Kristo": 265,
  "ly": 266,
  "\u2581agira": 267,
  "\u2581mwaka": 268,
  "\u2581Christians": 269,
  "\u2581Ubutumwa": 270,
  "\u2581earth": 271,
  "\u2581Iyo": 272,
  "\u2581ubwo": 273,
  "\u2581bose": 274,
  "\u2581aba": 275,
  "\u2581bi": 276,
  "shobora": 277,
  "\u25813:": 278,
  "\u2581must": 279,
  "\u2581Kingdom": 280,
  "\u2581tw": 281,
  "\u2581abandi": 282,
  "\u2581need": 283,
  "\u2581use": 284,
  "\u2581yose": 285,
  "\u2581N": 286,
  "\u2581gute": 287,
  "\u2581gusa": 288,
  "\u2581years": 289,
  "\u2581others": 290,
  "\u2581because": 291,
  "\u2581faith": 292,
  "\u2581But": 293,
  "\u2581example": 294,
  "agombye": 295,
  "\u2581then": 296,
  "\u2581spirit": 297,
  "\u2581They": 298,
  "\u2581Ese": 299,
  "\u2581rero": 300,
  "\u2581As": 301,
  "\u2581umurimo": 302,
  "\u2581Abakristo": 303,
  "\u2581Hari": 304,
  "I": 305,
  "\u2581like": 306,
  "the": 307,
  "\u2581*": 308,
  "\u2581iby": 309,
  "/": 310,
  "\u25812:": 311,
  "ra": 312,
  "\u2581ukuntu": 313,
  "\u2581made": 314,
  "\u2581kuko": 315,
  "\u2581see": 316,
  "\u2581she": 317,
  "\u2581Muri": 318,
  "\u2581family": 319,
  "\u2581C": 320,
  "\u2581afite": 321,
  "\u2581being": 322,
  "\u2581true": 323,
  "\u2581Izina": 324,
  "aho": 325,
  "\u2581over": 326,
  "\u2581Kuki": 327,
  "\u2581zo": 328,
  "\u2581children": 329,
  "\u25811:": 330,
  "\u2581bafite": 331,
  "\u2581used": 332,
  "\u2581its": 333,
  "\u2581spiritual": 334,
  "\u2581Nanone": 335,
  "\u2581zi": 336,
  "\u258115": 337,
  "\u2581says": 338,
  "\u2581si": 339,
  "\u2581'%": 340,
  "\u25814:": 341,
  "\u2581abo": 342,
  "\u2581abana": 343,
  "u": 344,
  "\u2581set": 345,
  "\u2581ye": 346,
  "\u2581bantu": 347,
  "\u2581size": 348,
  "\u2581bishobora": 349,
  "\u2581To": 350,
  "\u2022": 351,
  "\u2581any": 352,
  "\u2581imyaka": 353,
  "\u2581congregation": 354,
  "\u2581Ububiko": 355,
  "\u2581bintu": 356,
  "\u2581know": 357,
  "\u2581kubwiriza": 358,
  "\u2581before": 359,
  "\u2581byinshi": 360,
  "\u2581Icyakora": 361,
  "\u2581byari": 362,
  "\u2581nyuma": 363,
  "ingenzi": 364,
  "\u2581two": 365,
  "\u2581words": 366,
  "\u2581bu": 367,
  "\u2581kubona": 368,
  "\u2581Icyo": 369,
  "\u2581urugero": 370,
  "\u2581Urugero": 371,
  "\u2581message": 372,
  "\u2581want": 373,
  "\u2581dushobora": 374,
  "\u25815:": 375,
  "\u2581kumenya": 376,
  "ubwo": 377,
  "\u2581own": 378,
  "igihe": 379,
  "\u2581come": 380,
  "\u2581take": 381,
  "\u2581ijuru": 382,
  "\u2581No": 383,
  "\u2581heart": 384,
  "\u2581well": 385,
  "\u2581kubera": 386,
  "\u2581baba": 387,
  "\u2581just": 388,
  "\u2581ones": 389,
  "\u2581after": 390,
  "\u2581wacu": 391,
  "\u2581Kubera": 392,
  "\u2581S": 393,
  "\u2581cyose": 394,
  "\u2581Could": 395,
  "\u2581Nka": 396,
  "\u25816:": 397,
  "\u2581another": 398,
  "\u2581Ubwoko": 399,
  "isi": 400,
  "\u2581become": 401,
  "\u2581rwa": 402,
  "\u2581ubuzima": 403,
  "\u2581ukuri": 404,
  "\u2581munsi": 405,
  "\u2581murimo": 406,
  "\u2581ndetse": 407,
  "mu": 408,
  "\u2581death": 409,
  "\u2581now": 410,
  "\u2581find": 411,
  "\u2581through": 412,
  "\u2581urukundo": 413,
  "\u2581Satani": 414,
  "\u2581And": 415,
  "\u2581'.": 416,
  "\u2581Do": 417,
  "\u2581ahubwo": 418,
  "B": 419,
  "\u2581umwe": 420,
  "\u2581bashobora": 421,
  "\u2581gutuma": 422,
  "\u2581John": 423,
  "Ubwami": 424,
  "\u2581yabo": 425,
  "\u2581Abahamya": 426,
  "y": 427,
  "\u2581give": 428,
  "\u2581men": 429,
  "\u2581Nta": 430,
  "S": 431,
  "\u2581yacu": 432,
  "\u2581Ijambo": 433,
  "\u2581might": 434,
  "E": 435,
  "\u2581bamwe": 436,
  "\u2581show": 437,
  "\u2581found": 438,
  "\u2581view": 439,
  "\u2581New": 440,
  "\u25813": 441,
  "\u2581ri": 442,
  "\u2581birebana": 443,
  "\u2581Ishusho": 444,
  "\u2581>": 445,
  "\u2581right": 446,
  "\u2581ki": 447,
  "\u2581text": 448,
  "\u2581Mbese": 449,
  "\u2581bihereranye": 450,
  "\u2581That": 451,
  "\u2581each": 452,
  "\u2581By": 453,
  "\u2581amagambo": 454,
  "\u2581Nyuma": 455,
  "\u2581Word": 456,
  "\u2581itorero": 457,
  "\u2581where": 458,
  "\u2581part": 459,
  "\u2581ashobora": 460,
  "\u2581akaba": 461,
  "\u2581rwose": 462,
  "\u2581very": 463,
  "\u2581folder": 464,
  "\u2581today": 465,
  "\u25811,": 466,
  "\u2581David": 467,
  "\u2581truth": 468,
  "\u2581times": 469,
  "\u2581yavuze": 470,
  "\u2581ubutumwa": 471,
  "\u2581izina": 472,
  "\u2581read": 473,
  "\u2581iti": 474,
  "\u2581bwe": 475,
  "\u2581kuvuga": 476,
  "\u2581bwiza": 477,
  "\u25812.": 478,
  "\u2581babo": 479,
  "\u2581same": 480,
  "\u2581wese": 481,
  "\u2581Urutonde": 482,
  "C": 483,
  "\u2581great": 484,
  "\u2581kimwe": 485,
  "\u2581niba": 486,
  "\u2581Byahiswemo": 487,
  "\u2581selected": 488,
  "rushaho": 489,
  "\u2581ukwizera": 490,
  "\u2581runaka": 491,
  "\u2581Idirishya": 492,
  "\u2581much": 493,
  "\u2581Uko": 494,
  "\u2581\"%": 495,
  ").": 496,
  "\u2581person": 497,
  "\u2581window": 498,
  "\u2581Israel": 499,
  "\u2581end": 500,
  "\u2581key": 501,
  "shoboraga": 502,
  "\u2581Gishya": 503,
  "\u2581ibyishimo": 504,
  "\u2581So": 505,
  "\u2581Ibisobanuro": 506,
  "\u2581inama": 507,
  "\u2581study": 508,
  "\u2581kde": 509,
  "\u25815": 510,
  "\u2581Satan": 511,
  "re": 512,
  "\u2581apostle": 513,
  "\u2581most": 514,
  "\u2581ushobora": 515,
  "\u2581ryo": 516,
  "abandi": 517,
  "\u2581Byose": 518,
  "\u2581get": 519,
  "\u2581label": 520,
  "\u2581brothers": 521,
  "\u2581means": 522,
  "\u2581witwa": 523,
  "\u2581under": 524,
  "\u2581inkunga": 525,
  "\u2581hafi": 526,
  "\u25814": 527,
  "\u2581word": 528,
  "\u2581uburyo": 529,
  "\u2581book": 530,
  "\u2581Dawidi": 531,
  "\u2581parents": 532,
  "\u2581against": 533,
  "\u2581imbere": 534,
  "\u2581Picture": 535,
  "\u2581keep": 536,
  "ni": 537,
  "\u258113": 538,
  "\u2581mutima": 539,
  "\u2581kujya": 540,
  "\u2581Porogaramu": 541,
  "\u2581list": 542,
  "\u2581umwuka": 543,
  "\u2581himself": 544,
  "\u2581rimwe": 545,
  "\u2581Peter": 546,
  "\u2581files": 547,
  "\u2581Niba": 548,
  "\u2581human": 549,
  "\u2581kera": 550,
  "\u2581Umwandiko": 551,
  "\u25818": 552,
  "\u2581bitewe": 553,
  "\u2581tugomba": 554,
  "\u2581say": 555,
  "\u2581magambo": 556,
  "\u2581nyinshi": 557,
  "\u2581One": 558,
  "\u2581bituma": 559,
  "\u2581muntu": 560,
  "\u2581Urufunguzo": 561,
  "\u2581hagati": 562,
  "\u258112": 563,
  "\u2581There": 564,
  "%": 565,
  "\u2581Ibara": 566,
  "\u2581abigishwa": 567,
  "\u2581Kuva": 568,
  "\u2581Ifoto": 569,
  "\u2581learn": 570,
  "\u2581du": 571,
  "\u2581gukomeza": 572,
  "\u2581down": 573,
  "\u2581Zaburi": 574,
  "\u2581Yohana": 575,
  "\u2581wrote": 576,
  "\u2581gahunda": 577,
  "\u2581Gufungura": 578,
  "\u2581worship": 579,
  "\u2581number": 580,
  "\u2581home": 581,
  "\u2581place": 582,
  "\u2581put": 583,
  "\u2581However": 584,
  "\u2581Petero": 585,
  "\u2581igira": 586,
  "\u2581upon": 587,
  "\u2581umuryango": 588,
  "\u2581every": 589,
  "\u2581Show": 590,
  "\u2581feel": 591,
  "\u25814.": 592,
  "\u2581Aho": 593,
  "\u2581go": 594,
  "\u2581Hanyuma": 595,
  "\u2581Kubika": 596,
  "\u2581Bivuye": 597,
  "\u2581why": 598,
  "\u258110": 599,
  "\u2581bugufi": 600,
  "\u25816": 601,
  "\u2581young": 602,
  "\u2581Some": 603,
  "\u2581ubu": 604,
  "\u2581ayo": 605,
  "\u2581faithful": 606,
  "we": 607,
  "\u2581yagize": 608,
  "\u2581never": 609,
  "\u2581\u25a1": 610,
  "\u2581kwa": 611,
  "\u2581T": 612,
  "\u2581Ihitamo": 613,
  "\u2581image": 614,
  "\u2581command": 615,
  "),": 616,
  "A": 617,
  "\u2581ufite": 618,
  "\u2581wanjye": 619,
  "\u2581long": 620,
  "\u2581days": 621,
  "\u2581system": 622,
  "iyo": 623,
  "\u2581ikintu": 624,
  "\u2581course": 625,
  "\u2581given": 626,
  "\u2581bacu": 627,
  "\u2581open": 628,
  "\u2581important": 629,
  "\u2581ivuga": 630,
  "\u2581though": 631,
  "\u2581imbaraga": 632,
  "\u2581Father": 633,
  "\u2581At": 634,
  "\u2581back": 635,
  "\u2581news": 636,
  "\u2581information": 637,
  "\u2581iryo": 638,
  "\u2581Abantu": 639,
  "\u2581color": 640,
  "\u2581too": 641,
  "\u2581kugeza": 642,
  "\u2581Du": 643,
  "umuntu": 644,
  "\u258112:": 645,
  "in": 646,
  "\u2581All": 647,
  "\u2581year": 648,
  "\u2581let": 649,
  "\u2581turi": 650,
  "\u258117": 651,
  "er": 652,
  "\u2581nka": 653,
  "\u2581between": 654,
  "\u2581koko": 655,
  "\u25817": 656,
  "m": 657,
  "\u2581Kugira": 658,
  "\u2581Nubwo": 659,
  "\u2581while": 660,
  "Abahamya": 661,
  "\u25813.": 662,
  "\u258114": 663,
  "\u258119": 664,
  "\u2581service": 665,
  "\u2581ministry": 666,
  "\u2581mind": 667,
  "\u2581holy": 668,
  "\u2581After": 669,
  "\u2581nari": 670,
  "\u2581became": 671,
  "\u2581bagize": 672,
  "\u2581Gukoresha": 673,
  "\u2581NIBA": 674,
  "\u2581left": 675,
  "\u2581cannot": 676,
  "\u2581order": 677,
  "\u2581came": 678,
  "\u2581ngombwa": 679,
  "\u2581M": 680,
  "\u2581Matthew": 681,
  "\u2581current": 682,
  "\u2581umutima": 683,
  "\u2581among": 684,
  "\u2581knowledge": 685,
  "\u2581Guhindura": 686,
  "\u258111": 687,
  "\u2581am": 688,
  "\u2581impamvu": 689,
  "\u2581Gushyiraho": 690,
  "\u2581ubwoko": 691,
  "\u258110.": 692,
  "\u2581hope": 693,
  "\u2581ibibazo": 694,
  "\u2581Matayo": 695,
  "\u2581gusenga": 696,
  "\u2581On": 697,
  "\u2581ho": 698,
  "\u2581ababyeyi": 699,
  "\u25819": 700,
  "\u258121": 701,
  "\u2581during": 702,
  "\u2581inshingano": 703,
  "\u2581wife": 704,
  "\u2581later": 705,
  "ri": 706,
  "\u2581called": 707,
  "\u2581Is": 708,
  "\u2581dufite": 709,
  "\u2581value": 710,
  "\u2581Mbere": 711,
  "\u2581preaching": 712,
  "\u2581twa": 713,
  "\u2581following": 714,
  "\u2581often": 715,
  "\u2581umwana": 716,
  "\u2581kurusha": 717,
  "\u2581atari": 718,
  "\u2581yaravuze": 719,
  "\u2581ijambo": 720,
  "al": 721,
  "\u2581KIGEZWEHO": 722,
  "\u2581away": 723,
  "\u2581Ryari": 724,
  "\u2581live": 725,
  "\u2581ha": 726,
  "\u2581without": 727,
  "\u2581ingaruka": 728,
  "\u2581Psalm": 729,
  "\u2581Uwo": 730,
  "\u258110:": 731,
  "\u2581ways": 732,
  "c": 733,
  "\u2581able": 734,
  "\u2581told": 735,
  "\u2581doing": 736,
  "\u2581serve": 737,
  "\u2581City": 738,
  "\u2581disciples": 739,
  "\u2581Scriptures": 740,
  "\u2581Seriveri": 741,
  "\u2581three": 742,
  "\u2581power": 743,
  "ne": 744,
  "\u2581ru": 745,
  "\u2581still": 746,
  "\u2581With": 747,
  "\u2581century": 748,
  "\u2581using": 749,
  "\u2581bagenzi": 750,
  "\u2581bikorwa": 751,
  "\u2581peace": 752,
  "\u2581ubwenge": 753,
  "\u258114.": 754,
  "\u2581sin": 755,
  "\u2581Ba": 756,
  "\u2581gu": 757,
  "\u258111:": 758,
  "\u2581Inyandiko": 759,
  "\u2581themselves": 760,
  "\u2581Ikintu": 761,
  "\u25818.": 762,
  "\u2581last": 763,
  "\u2581old": 764,
  "\u2581Yes": 765,
  "\u2581K": 766,
  "\u2581mpamvu": 767,
  "\u2581nziza": 768,
  "The": 769,
  "\u258120": 770,
  "\u2581hose": 771,
  "\u2581kubaho": 772,
  "\u2581servants": 773,
  "\u2581King": 774,
  "\u2581kw": 775,
  "\u2581dialog": 776,
  "\u2581Z": 777,
  "\u2581began": 778,
  "\u2581Abisirayeli": 779,
  "\u2581Ikindi": 780,
  "\u2581Mose": 781,
  "\u2581avuga": 782,
  "\u2581sure": 783,
  "\u2581full": 784,
  "ya": 785,
  "\u25817.": 786,
  "ze": 787,
  "\u2581next": 788,
  "r": 789,
  "\u2581gave": 790,
  "\u258113.": 791,
  "o": 792,
  "\u2581kinyejana": 793,
  "\u2581making": 794,
  "uwo": 795,
  "\u2581umugabo": 796,
  "\u258112.": 797,
  "\u2581consider": 798,
  "\u2581izo": 799,
  "agombaga": 800,
  "\u2581Error": 801,
  "\u2581His": 802,
  "\u2581Oya": 803,
  "\u2581move": 804,
  "\u2581always": 805,
  "\u2581server": 806,
  "\u2581Umwami": 807,
  "\u2581aza": 808,
  "\u25815.": 809,
  "\u258125": 810,
  "\u2581different": 811,
  "\u2581bara": 812,
  "\u2581nyakuri": 813,
  "\u2581kurushaho": 814,
  "\u2581gihugu": 815,
  "\u2581Ikiganiro": 816,
  "\u2581None": 817,
  "\u2581intumwa": 818,
  "\u25817:": 819,
  "\u2581again": 820,
  "\u2581type": 821,
  "\u2581yaba": 822,
  "\u2581ze": 823,
  "\u2581both": 824,
  "\u25819.": 825,
  "\u2581Jerusalem": 826,
  "\u2581living": 827,
  "\u2581E": 828,
  "\u2581agaciro": 829,
  "\u2581byatumye": 830,
  "\u258111.": 831,
  "\u2581however": 832,
  "\u2581wawe": 833,
  "\u2581wera": 834,
  "\u2581loving": 835,
  "\u2581Isirayeli": 836,
  "\u2581Our": 837,
  "\u2581azi": 838,
  "\u2581Kandi": 839,
  "\u258116.": 840,
  "\u2581Umwanya": 841,
  "\u2581uri": 842,
  "\u2581wabo": 843,
  "\u2581result": 844,
  "\u2581rwo": 845,
  "\u2581Select": 846,
  "\u25811.": 847,
  "\u2581change": 848,
  "\u2581house": 849,
  "\u2581buhe": 850,
  "\u2581child": 851,
  "\u2581kumva": 852,
  "\u2581whom": 853,
  "\u2581binyuriye": 854,
  "\u2581iteka": 855,
  "\u2581Gushaka": 856,
  "\u258117.": 857,
  "\u25816.": 858,
  "\u2581bakaba": 859,
  "\u2581Ikosa": 860,
  "\u2581Ingano": 861,
  "\u2581Yerusalemu": 862,
  "\u2581byiza": 863,
  "\u2581father": 864,
  "\u2581Then": 865,
  "\u2581Whether": 866,
  "\u2581article": 867,
  "\u2581Ibikubiyemo": 868,
  "\u2581biba": 869,
  "\u2581mankind": 870,
  "\u2581From": 871,
  "\u2581purpose": 872,
  "\u2581account": 873,
  "imyaka": 874,
  "umugore": 875,
  "\u2581fellow": 876,
  "\u2581humans": 877,
  "\u2581muryango": 878,
  "\u2581Igikorwa": 879,
  "\u2581File": 880,
  "\u258115.": 881,
  "\u2581Mburabuzi": 882,
  "\u2581fact": 883,
  "\u2581States": 884,
  "\u2581amaze": 885,
  "\u2581gi": 886,
  "\u2581nti": 887,
  "\u2581Mbe": 888,
  "\u2581hand": 889,
  "\u2581ibi": 890,
  "za": 891,
  "icyo": 892,
  "\u2581support": 893,
  "\u2581gitabo": 894,
  "\u2581Uwiteka": 895,
  "\u2581ibihe": 896,
  "\u2581kwiga": 897,
  "\u2581Ubwo": 898,
  "\u2581bwose": 899,
  "\u2581personal": 900,
  "\u2581reason": 901,
  "\u258118": 902,
  "\u2581hasi": 903,
  "\u2581Hejuru": 904,
  "\u2581Reka": 905,
  "\u2581ibindi": 906,
  "\u2581bityo": 907,
  "ku": 908,
  "\u2581ukuvuga": 909,
  "\u2581Umurongo": 910,
  "\u2581Kurema": 911,
  "p": 912,
  "\u2581amahoro": 913,
  "\u2581son": 914,
  "\u2581Yesaya": 915,
  "\u2581Son": 916,
  "\u2581asked": 917,
  "\u2581maso": 918,
  "\u2581took": 919,
  "\u2581aha": 920,
  "\u2581amategeko": 921,
  "\u258130": 922,
  "\u2581Isaiah": 923,
  "\u2581Bityo": 924,
  "\u2581ifite": 925,
  "\u2581myinshi": 926,
  "\u2581H": 927,
  "\u2581myiza": 928,
  "\u2581display": 929,
  "\u2581zose": 930,
  "\u2581Mana": 931,
  "\u2581Imiterere": 932,
  "\u2581byaba": 933,
  "\u2581kose": 934,
  "\u2581gutanga": 935,
  "\u2581yawe": 936,
  "\u2581joy": 937,
  "abo": 938,
  "\u2581umugore": 939,
  "\u2581ryari": 940,
  "action": 941,
  "\u2581something": 942,
  "\u2581kintu": 943,
  "\u2581yaho": 944,
  "\u2581abagize": 945,
  "\u2581close": 946,
  "ubwenge": 947,
  "\u2581s": 948,
  "\u2581anointed": 949,
  "\u2581questions": 950,
  "\u2581Yet": 951,
  "\u2581look": 952,
  "\u2581gusoma": 953,
  "\u25810": 954,
  "\u2581Kugaragaza": 955,
  "\u2581Canno": 956,
  "\u2581toward": 957,
  "\u2581together": 958,
  "\u2581Many": 959,
  "paper": 960,
  "\u2581future": 961,
  "\u2581She": 962,
  "\u2581bigaragaza": 963,
  "\u2581think": 964,
  "\u2581gukorera": 965,
  "\u2581bimeze": 966,
  "\u2581start": 967,
  "\u2581possible": 968,
  "\u2581bagira": 969,
  "\u2581Moses": 970,
  "\u2581Even": 971,
  "\u2581language": 972,
  "\u2581having": 973,
  "\u2581prayer": 974,
  "\u2581bato": 975,
  "\u2581marriage": 976,
  "ye": 977,
  "\u2581bagomba": 978,
  "\u2581error": 979,
  "\u2581create": 980,
  "\u2581line": 981,
  "\u2581counsel": 982,
  "\u2581kugaragaza": 983,
  "\u2581hejuru": 984,
  "\u2581really": 985,
  "\u2581bakora": 986,
  "\u2581free": 987,
  "\u2581abagaragu": 988,
  "\u2581twe": 989,
  "to": 990,
  "\u2581brother": 991,
  "\u2581cyari": 992,
  "\u2581wisdom": 993,
  "\u2581bring": 994,
  "\u2581default": 995,
  "\u2581Agaciro": 996,
  "ro": 997,
  "\u2581religious": 998,
  "\u2581Guhitamo": 999,
  "\u2581ask": 1000,
  "\u258116": 1001,
  "\u25813,": 1002,
  "\u2581Israelites": 1003,
  "\u2581ibitekerezo": 1004,
  "\u2581messages": 1005,
  "\u25818:": 1006,
  "\u2581available": 1007,
  "\u2581Kuba": 1008,
  "\u2581abavandimwe": 1009,
  "\u2581Are": 1010,
  "\u2581rye": 1011,
  "\u2581;": 1012,
  "\u2581yar": 1013,
  "\u2581bimwe": 1014,
  "igeze": 1015,
  "\u2581Abraham": 1016,
  "\u2581Open": 1017,
  "\u2581heaven": 1018,
  "\u2581Data": 1019,
  "\u2581meetings": 1020,
  "\u2581yakoze": 1021,
  "Abakristo": 1022,
  "\u2581nde": 1023,
  "\u2581nzu": 1024,
  "\u2581city": 1025,
  "\u2581bagiye": 1026,
  "\u2581rugero": 1027,
  "\u2581group": 1028,
  "\u2581done": 1029,
  "\u2581inyigisho": 1030,
  "\u2581needed": 1031,
  "\u2581kwizera": 1032,
  "\u2581menu": 1033,
  "\u2581already": 1034,
  "\u2581wicked": 1035,
  "\u2581X": 1036,
  "\u2581igitabo": 1037,
  "M": 1038,
  "\u2581elders": 1039,
  "\u2581gutekereza": 1040,
  "\u2581Your": 1041,
  "\u2581kibazo": 1042,
  "\u2581yagaragaje": 1043,
  "\u2581off": 1044,
  "\u2581ikoresha": 1045,
  "\u2581someone": 1046,
  "ibintu": 1047,
  "\u2581share": 1048,
  "\u2581My": 1049,
  "\u2581These": 1050,
  "\u2581aka": 1051,
  "\u2581gushidikanya": 1052,
  "\u2581P": 1053,
  "\u2581nubwo": 1054,
  "\u258124:": 1055,
  "\u258115:": 1056,
  "\u2581case": 1057,
  "\u2581Greek": 1058,
  "\u2581D": 1059,
  "\u2581mimerere": 1060,
  "\u2581bihugu": 1061,
  "\u2581Let": 1062,
  "\u2581heavenly": 1063,
  "\u2581woman": 1064,
  "\u2581mibereho": 1065,
  "\u2581iyihe": 1066,
  "\u2581husband": 1067,
  "\u2581akamaro": 1068,
  "\u2581nations": 1069,
  "l": 1070,
  "abwiye": 1071,
  "\u2581Umubare": 1072,
  "\u2581bite": 1073,
  "\u2581continue": 1074,
  "\u2581O": 1075,
  "\u2581myaka": 1076,
  "\u2581kuza": 1077,
  "aba": 1078,
  "\u258115,": 1079,
  "\u2581Please": 1080,
  "\u2581bati": 1081,
  "\u2581tuba": 1082,
  "\u2581R": 1083,
  "\u2581Rimwe": 1084,
  "\u2581learned": 1085,
  "\u2581experience": 1086,
  "\u2581fine": 1087,
  "\u2581yatanze": 1088,
  "\u2581cye": 1089,
  "\u25815,": 1090,
  "\u2581ibyiringiro": 1091,
  "\u2581nabi": 1092,
  "\u2581Gusiba": 1093,
  "\u258118.": 1094,
  "\u2581happy": 1095,
  "ta": 1096,
  "\u2581teaching": 1097,
  "\u2581data": 1098,
  "\u2581mother": 1099,
  "\u2581point": 1100,
  "\u2581amatwi": 1101,
  "je": 1102,
  "\u2581user": 1103,
  "\u2581ubushobozi": 1104,
  "\u25819,": 1105,
  "\u2581known": 1106,
  "\u2581kumwe": 1107,
  "\u2581face": 1108,
  "\u2581helped": 1109,
  "\u2581Proverbs": 1110,
  "\u2581bavuga": 1111,
  "\u2581imishyikirano": 1112,
  "\u2581materaniro": 1113,
  "\u2581rugo": 1114,
  "\u2581option": 1115,
  "iteka": 1116,
  "\u2581yara": 1117,
  "\u2581reading": 1118,
  "\u2581Can": 1119,
  "\u2581twari": 1120,
  "\u2581gukoresha": 1121,
  "\u2581present": 1122,
  "ba": 1123,
  "\u2581Umuntu": 1124,
  "\u2581conduct": 1125,
  "\u2581amafaranga": 1126,
  "th": 1127,
  "\u2581select": 1128,
  "\u2581incuti": 1129,
  "\u2581special": 1130,
  "\u258128": 1131,
  "\u2581Aburahamu": 1132,
  "\u2581Job": 1133,
  "geze": 1134,
  "\u2581eyes": 1135,
  "\u25819:": 1136,
  "\u2581few": 1137,
  "\u2581kwirinda": 1138,
  "\u2581Ubwami": 1139,
  "\u2581king": 1140,
  "\u2581Yakobo": 1141,
  "\u2581relationship": 1142,
  "\u2581felt": 1143,
  "\u2581ishobora": 1144,
  "\u2581lives": 1145,
  "ahagana": 1146,
  "\u2581Gutangira": 1147,
  "\u2581since": 1148,
  "\u2581kabiri": 1149,
  "\u2581righteous": 1150,
  "\u2581source": 1151,
  "g": 1152,
  "\u2581little": 1153,
  "\u2581iri": 1154,
  "\u2581until": 1155,
  "\u2581bibazo": 1156,
  "\u2581fear": 1157,
  "\u2581Amahitamo": 1158,
  "\u2581light": 1159,
  "\u2581understand": 1160,
  "\u2581Timothy": 1161,
  "\u2581law": 1162,
  "\u25816,": 1163,
  "\u2581uruhare": 1164,
  "\u2581whether": 1165,
  "\u2581action": 1166,
  "\u2581nshya": 1167,
  "\u2581local": 1168,
  "\u2581answer": 1169,
  "\u2581Jya": 1170,
  "abana": 1171,
  "\u2581ako": 1172,
  "\u2581Gikristo": 1173,
  "\u2581ahantu": 1174,
  "\u2581Watchtower": 1175,
  "\u2581mbi": 1176,
  "\u2581gufata": 1177,
  "\u258119.": 1178,
  "\u2581around": 1179,
  "\u2581ourselves": 1180,
  "\u2581care": 1181,
  "\u2581Luke": 1182,
  "\u2581sent": 1183,
  "\u2581bad": 1184,
  "\u2581try": 1185,
  "\u2581matter": 1186,
  "\u2581best": 1187,
  "\u2581Yobu": 1188,
  "\u2581food": 1189,
  "\u2581certain": 1190,
  "\u2581gukiranuka": 1191,
  "\u2581search": 1192,
  "\u2581F": 1193,
  "\u2581bihe": 1194,
  "\u2581imigisha": 1195,
  "\u2581imwe": 1196,
  "\u2581Luka": 1197,
  "\u2581allow": 1198,
  "\u2581bar": 1199,
  "\u2581imibereho": 1200,
  "\u2581Failed": 1201,
  "\u2581yet": 1202,
  "\u2581Timoteyo": 1203,
  "\u2581buzima": 1204,
  "\u2581ever": 1205,
  "\u2581here": 1206,
  "\u2581imirimo": 1207,
  "\u2581An": 1208,
  "idini": 1209,
  "\u2581Lord": 1210,
  "or": 1211,
  "\u2581indahemuka": 1212,
  "\u2581G": 1213,
  "\u2581better": 1214,
  "\u2581Law": 1215,
  "\u2581benefit": 1216,
  "\u2581Use": 1217,
  "\u2581Jews": 1218,
  "\u2581game": 1219,
  "\u2581nor": 1220,
  "\u2581ibikorwa": 1221,
  "\u2581ancient": 1222,
  "\u2581ntiy": 1223,
  "\u25814,": 1224,
  "\u2581Ipaji": 1225,
  "\u2581hard": 1226,
  "\u2581nanone": 1227,
  "\u2581gito": 1228,
  "\u2581babona": 1229,
  "\u2581address": 1230,
  "\u2581menshi": 1231,
  "\u2581bamaze": 1232,
  "\u2581intege": 1233,
  "\u2581sense": 1234,
  "\u2581bazi": 1235,
  "\u2581Because": 1236,
  "\u2581m": 1237,
  "yo": 1238,
  "\u2581program": 1239,
  "\u2581kuva": 1240,
  "\u2581Corinthians": 1241,
  "\u2581ryose": 1242,
  "\u2581inkuru": 1243,
  "\u2581kuki": 1244,
  "\u2581rwego": 1245,
  "\u2581temple": 1246,
  "\u2581problems": 1247,
  "\u2581akora": 1248,
  "\u2581kind": 1249,
  "\u2581Kanda": 1250,
  "\u2581Unit": 1251,
  "ubu": 1252,
  "\u2581went": 1253,
  "\u2581Koko": 1254,
  "\u2581self": 1255,
  "\u2581gufasha": 1256,
  "\u258123": 1257,
  "\u2581Agasanduku": 1258,
  "\u2581Ahubwo": 1259,
  "\u2581gikristo": 1260,
  "\u2581moved": 1261,
  "\u2581mean": 1262,
  "\u2581desire": 1263,
  "\u2581ka": 1264,
  "\u2581akazi": 1265,
  "hose": 1266,
  "\u2581giving": 1267,
  "\u2581avoid": 1268,
  "gu": 1269,
  "\u2581icyaha": 1270,
  "zi": 1271,
  "\u2581Abakorinto": 1272,
  "\u2581received": 1273,
  "\u2581war": 1274,
  "\u2581field": 1275,
  "\u2581receive": 1276,
  "\u2581ikibazo": 1277,
  "\u258120.": 1278,
  "\u2581Save": 1279,
  "\u2581wise": 1280,
  "\u258131": 1281,
  "\u2581baza": 1282,
  "\u2581far": 1283,
  "\u2581gice": 1284,
  "\u2581Acts": 1285,
  "\u2581mukuru": 1286,
  ",\"": 1287,
  "\u2581muto": 1288,
  "\u2581land": 1289,
  "ha": 1290,
  "\u2581members": 1291,
  "\u2581Name": 1292,
  "\u2581agomba": 1293,
  "\u2581control": 1294,
  "\u2581itariki": 1295,
  "\u2581ntibi": 1296,
  "\u2581idini": 1297,
  "\u2581save": 1298,
  "\u2581Adam": 1299,
  "\u2581Tu": 1300,
  "\u2581paper": 1301,
  "\u2581amahame": 1302,
  "\u2581enjoy": 1303,
  "h": 1304,
  "\u258114,": 1305,
  "\u2581wrong": 1306,
  "\u2581Revelation": 1307,
  "\u2581serving": 1308,
  "ko": 1309,
  "\u2581Kwimura": 1310,
  "\u2581Nk": 1311,
  "\u2581Leta": 1312,
  "\u2581follow": 1313,
  "k": 1314,
  "\u2581Buri": 1315,
  "\u2581Not": 1316,
  "\u2581ashaka": 1317,
  "\u2581bwacu": 1318,
  "\u2581choose": 1319,
  "\u2581James": 1320,
  "\u2581yourself": 1321,
  "\u2581early": 1322,
  "\u2581gushaka": 1323,
  "\u2581mail": 1324,
  "\u25818,": 1325,
  "\u2581Ubu": 1326,
  "\u2581biri": 1327,
  "\u258127": 1328,
  "\u2581keyboard": 1329,
  "\u2581Thus": 1330,
  "\u2581bikaba": 1331,
  "\u2581Byanditswe": 1332,
  "\u2581believe": 1333,
  "\u2581Intumwa": 1334,
  "umuryango": 1335,
  "iyi": 1336,
  "\u25812,": 1337,
  "\u2581yanjye": 1338,
  "\u2581whole": 1339,
  "\u2581yaje": 1340,
  "\u2581baka": 1341,
  "\u2581along": 1342,
  "\u2581Akabuto": 1343,
  "\u2581saying": 1344,
  "\u2581nkuru": 1345,
  "\u2581thought": 1346,
  "\u2581shows": 1347,
  "atumye": 1348,
  "\u2581kindness": 1349,
  "\u2581button": 1350,
  "\u2581kwemera": 1351,
  "\u2581Gicurasi": 1352,
  "\u2581Of": 1353,
  "\u2581Who": 1354,
  "\u2581kenshi": 1355,
  "\u2581position": 1356,
  "ka": 1357,
  "ubuzima": 1358,
  "\u2581Create": 1359,
  "\u2581changes": 1360,
  "\u2581kuruta": 1361,
  "\u2581baptized": 1362,
  "\u2581Ibyatanzwe": 1363,
  "\u2581tab": 1364,
  "Umwami": 1365,
  "\u2581bwabo": 1366,
  "\u2581provide": 1367,
  "\u2581umutwe": 1368,
  "\u2581wifuza": 1369,
  "\u2581ukomeye": 1370,
  "\u2581bwari": 1371,
  "\u258140": 1372,
  "\u2581ngingo": 1373,
  "\u2581thus": 1374,
  "\u2581needs": 1375,
  "x": 1376,
  "\u2581second": 1377,
  "\u2581Consider": 1378,
  "\u2581uvuga": 1379,
  "ma": 1380,
  "\u2581friends": 1381,
  "\u2581incuro": 1382,
  "\u2581Intego": 1383,
  "\u2581directory": 1384,
  "\u2581bigaragara": 1385,
  "\u2581brought": 1386,
  "\u2581guhindura": 1387,
  "\u2581trust": 1388,
  "\u2581Koresha": 1389,
  "\u2581hagira": 1390,
  "\u2581turn": 1391,
  "ile": 1392,
  "\u25817,": 1393,
  "\u2581speak": 1394,
  "\u2581cause": 1395,
  "\u2581kamere": 1396,
  "\u2581bushyinguro": 1397,
  "\u2581real": 1398,
  "\u2581saw": 1399,
  "\u2581izihe": 1400,
  "\u2581question": 1401,
  "\u2581World": 1402,
  "\u258122": 1403,
  "\u2581ibihereranye": 1404,
  "\u2581situation": 1405,
  "bene": 1406,
  "\u2581false": 1407,
  "\u2581small": 1408,
  "\u2581isano": 1409,
  "\u2581body": 1410,
  "\u258121.": 1411,
  "\u2581ntiba": 1412,
  "\u2581yabaga": 1413,
  "\u2581mfite": 1414,
  "\u2581umwete": 1415,
  "\u2581meeting": 1416,
  "\u2581mwanya": 1417,
  "\u2581Aderesi": 1418,
  "\u2581Be": 1419,
  "bu": 1420,
  "urukundo": 1421,
  "\u2581attention": 1422,
  "\u2581harimo": 1423,
  "\u2581works": 1424,
  "\u2581Abo": 1425,
  "te": 1426,
  "\u2581including": 1427,
  "kurikije": 1428,
  "\u2581attitude": 1429,
  "\u2581uti": 1430,
  "\u2581jye": 1431,
  "\u2581divine": 1432,
  "\u2581prophet": 1433,
  "\u2581=": 1434,
  "\u2581Itariki": 1435,
  "\u2581likely": 1436,
  "\u258110,": 1437,
  "\u2581bwite": 1438,
  "\u2581states": 1439,
  "\u258112,": 1440,
  "\u2581especially": 1441,
  "\u2581age": 1442,
  "\u2581religion": 1443,
  "\u258126": 1444,
  "no": 1445,
  "\u2581kure": 1446,
  "\u2581women": 1447,
  "\u2581Inkingi": 1448,
  "\u2581gushyira": 1449,
  "\u2581hanyuma": 1450,
  "\u258111,": 1451,
  "\u2581Add": 1452,
  "\u2581mugi": 1453,
  "\u2581Would": 1454,
  "\u2581Amagambo": 1455,
  "\u2581uba": 1456,
  "umubiri": 1457,
  "\u2581Adamu": 1458,
  "\u2581failed": 1459,
  "\u2581lead": 1460,
  "\u2581makes": 1461,
  "\u2581followers": 1462,
  "\u2581gukunda": 1463,
  "\u2581abari": 1464,
  "\u2581Ya": 1465,
  "\u2581intego": 1466,
  "\u2581Inyuguti": 1467,
  "\u2581dead": 1468,
  "\u2581difficult": 1469,
  "\u2581respect": 1470,
  "\u2581knew": 1471,
  "\u2581act": 1472,
  "\u2581imyifatire": 1473,
  "nya": 1474,
  "\u2581Abayahudi": 1475,
  "U": 1476,
  "\u2581Romans": 1477,
  "\u2581history": 1478,
  "\u2581nation": 1479,
  "\u2581Although": 1480,
  "\u258116:": 1481,
  "\u2581Ifashayobora": 1482,
  "\u2581document": 1483,
  "\u2581babaga": 1484,
  "\u2581Ctrl": 1485,
  "\u2581add": 1486,
  "nyuguti": 1487,
  "\u2581format": 1488,
  "\u2581money": 1489,
  "Umurinzi": 1490,
  "\u2581Solomon": 1491,
  "\u2581ate": 1492,
  "\u2581umunsi": 1493,
  "\u2581Ijambobanga": 1494,
  "\u2581Since": 1495,
  "\u2581suffering": 1496,
  "\u258118:": 1497,
  "\u2581kwigisha": 1498,
  "\u2581ubusa": 1499,
  "iki": 1500,
  "\u2581gusobanukirwa": 1501,
  "ukuntu": 1502,
  "\u2581Itangira": 1503,
  "\u2581Umwana": 1504,
  "\u2581gato": 1505,
  "\u2581Color": 1506,
  "\u2581Hebrew": 1507,
  "\u2581Nyamara": 1508,
  "\u2581Birumvikana": 1509,
  "\u2581ndi": 1510,
  "\u2581miriyoni": 1511,
  "\u2581application": 1512,
  "\u2581urwo": 1513,
  "\u2581Salomo": 1514,
  "\u2581happiness": 1515,
  "\u2581Creator": 1516,
  "\u2581mode": 1517,
  "\u2581water": 1518,
  "\u2581natwe": 1519,
  "\u2581de": 1520,
  "\u2581events": 1521,
  "\u2581Time": 1522,
  "\u2581soon": 1523,
  "\u2581bakeneye": 1524,
  "\u2581going": 1525,
  "\u2581nzira": 1526,
  "\u2581ibyaha": 1527,
  "\u2581yagiye": 1528,
  "\u2581byerekeye": 1529,
  "\u2581died": 1530,
  "\u2581igaragaza": 1531,
  "\u2581Daniel": 1532,
  "\u2581Ibyanditswe": 1533,
  "\u2581everlasting": 1534,
  "\u258129": 1535,
  "\u2581principles": 1536,
  "\u2581feelings": 1537,
  "\u2581sacrifice": 1538,
  "\u2581ubwoba": 1539,
  "\u2581ubutegetsi": 1540,
  "\u258116,": 1541,
  "\u2581Sisitemu": 1542,
  "\u2581Watch": 1543,
  "itorero": 1544,
  "Uwiteka": 1545,
  "\u2581View": 1546,
  "\u2581igice": 1547,
  "\u2581thinking": 1548,
  "\u2581Se": 1549,
  "\u2581karere": 1550,
  "\u2581four": 1551,
  "\u2581provided": 1552,
  "\u2581kingdom": 1553,
  "\u258133": 1554,
  "\u2581Soma": 1555,
  "\u2581please": 1556,
  "retse": 1557,
  "\u2581Does": 1558,
  "\u2581yanditse": 1559,
  "ru": 1560,
  "\u2581W": 1561,
  "\u2581gives": 1562,
  "\u2581high": 1563,
  "\u2581sons": 1564,
  "\u2581Mark": 1565,
  "\u2581kwita": 1566,
  "\u2581taken": 1567,
  "\u2581Joseph": 1568,
  "\u2581Such": 1569,
  "\u2581large": 1570,
  "Y": 1571,
  "se": 1572,
  "\u2581Society": 1573,
  "\u2581zari": 1574,
  "\u2581impano": 1575,
  "\u2581bibi": 1576,
  "\u2581options": 1577,
  "\u2581ugira": 1578,
  "\u2581Iburyo": 1579,
  "\u2581based": 1580,
  "\u2581teach": 1581,
  "\u2581Ibikorwa": 1582,
  "\u2581zabo": 1583,
  "\u2581THE": 1584,
  "\u2581shown": 1585,
  ":%": 1586,
  "\u2581strong": 1587,
  "\u258113,": 1588,
  "\u258123.": 1589,
  "\u2581iminsi": 1590,
  "\u2581abasaza": 1591,
  "\u2581remain": 1592,
  "\u2581imimerere": 1593,
  "\u2581izindi": 1594,
  "\u2581taught": 1595,
  "\u2581Kimwe": 1596,
  "\u2581area": 1597,
  "\u2581prophecy": 1598,
  "P": 1599,
  "jye": 1600,
  "\u2581slave": 1601,
  "\u2581Read": 1602,
  "\u2581similar": 1603,
  "\u2581Wh": 1604,
  "\u2581righteousness": 1605,
  "\u2581byacu": 1606,
  "\u2581married": 1607,
  "\u2581Iboneza": 1608,
  "\u2581spiritually": 1609,
  "\u2581started": 1610,
  "\u2581Today": 1611,
  "\u2581apostles": 1612,
  "\u2581ibitabo": 1613,
  "\u2581Ikurikiranya": 1614,
  "\u2581matters": 1615,
  "\u2581thing": 1616,
  "unze": 1617,
  "\u2581school": 1618,
  "\u2581individuals": 1619,
  "\u2581certainly": 1620,
  "\u2581expression": 1621,
  "\u2581umwanzuro": 1622,
  "\u2581Komandi": 1623,
  "\u2581Umutwe": 1624,
  "\u2581ata": 1625,
  "\u2581gaciro": 1626,
  "\u2581bata": 1627,
  "\u2581resurrection": 1628,
  "\u2581kwihangana": 1629,
  "\u2581wose": 1630,
  "\u2581d": 1631,
  "\u2581blood": 1632,
  "\u2581yayo": 1633,
  "\u2581J": 1634,
  "\u2581date": 1635,
  "Read": 1636,
  "\u2581item": 1637,
  "\u2581umuco": 1638,
  "iby": 1639,
  "\u2581pray": 1640,
  "\u2581wanted": 1641,
  "\u2581box": 1642,
  "\u2581Reba": 1643,
  "\u2581talk": 1644,
  "\u2581waba": 1645,
  "ibanze": 1646,
  "\u2581banjye": 1647,
  "\u2581imihati": 1648,
  "\u2581accept": 1649,
  "\u2581return": 1650,
  "be": 1651,
  "\u258122:": 1652,
  "\u2581Inzira": 1653,
  "es": 1654,
  "\u2581inyuma": 1655,
  "\u2581Agashushondanga": 1656,
  "\u2581babiri": 1657,
  "\u2581changed": 1658,
  "\u2581nothing": 1659,
  "\u2581written": 1660,
  "\u258120:": 1661,
  "\u2581clear": 1662,
  "go": 1663,
  "\u2581near": 1664,
  "\u2581call": 1665,
  "\u2581Unable": 1666,
  "uje": 1667,
  "\u2581password": 1668,
  "\u2581complete": 1669,
  "ti": 1670,
  "\u2581sheep": 1671,
  "gire": 1672,
  "\u2581imbuto": 1673,
  "\u2581draw": 1674,
  "\u2581ishuri": 1675,
  "\u2581un": 1676,
  "\u2581pages": 1677,
  "\u2581rwe": 1678,
  "\u2581'?": 1679,
  "Imigani": 1680,
  "\u2581night": 1681,
  "\u2581meaning": 1682,
  "\u2581once": 1683,
  "\u2581Utubuto": 1684,
  "\u2581location": 1685,
  "\u2581qualities": 1686,
  "\u2581perfect": 1687,
  "\u2581Umukristo": 1688,
  "\u2581comes": 1689,
  "\u2581enter": 1690,
  "\u2581heard": 1691,
  "\u2581Rather": 1692,
  "\u2581Go": 1693,
  "\u2581bisobanura": 1694,
  "\u2581hearts": 1695,
  "\u2581ibirebana": 1696,
  "\u2581string": 1697,
  "\u2581event": 1698,
  "\u2581ubumenyi": 1699,
  "\u2581effect": 1700,
  "\u2581babarirwa": 1701,
  "\u2581seen": 1702,
  "\u258113:": 1703,
  "\u2581Ibiro": 1704,
  "\u2581further": 1705,
  "\u2581taking": 1706,
  "Soma": 1707,
  "\u258124": 1708,
  "\u2581according": 1709,
  "li": 1710,
  "\u2581icon": 1711,
  "\u2581(%": 1712,
  "\u2581inspired": 1713,
  "\u2581Kureba": 1714,
  "he": 1715,
  "\u2581fully": 1716,
  "\u2581kizaza": 1717,
  "\u2581Key": 1718,
  "':": 1719,
  "\u2581Devil": 1720,
  "\u2581mirongo": 1721,
  "nda": 1722,
  "\u2581Move": 1723,
  "\u25aa": 1724,
  "si": 1725,
  "ibindi": 1726,
  "\u2581ubumwe": 1727,
  "\u2581yakomeje": 1728,
  "\u2581Did": 1729,
  "\u2581Jewish": 1730,
  "\u2581rule": 1731,
  "\u2581vuba": 1732,
  "\u2581byabo": 1733,
  "\u2581contains": 1734,
  "\u2581truly": 1735,
  "\u2581yaranditse": 1736,
  "\u2581abona": 1737,
  "ibibazo": 1738,
  "\u2581involved": 1739,
  "\u2581lost": 1740,
  "\u2581abagabo": 1741,
  "\u2581task": 1742,
  "\u2581uza": 1743,
  "\u2581undi": 1744,
  "\u2581kugera": 1745,
  "ibi": 1746,
  "\u2581evidence": 1747,
  "\u2581indwara": 1748,
  "\u2581simply": 1749,
  "\u2581Footnote": 1750,
  "\u2581Tower": 1751,
  "\u2581Birenzeho": 1752,
  "\u2581ara": 1753,
  "\u2581mentioned": 1754,
  "\u2581organization": 1755,
  "\u2581umwami": 1756,
  "\u2581kwiringira": 1757,
  "\u2581coming": 1758,
  "\u2581inzira": 1759,
  "\u2581material": 1760,
  "\u2581within": 1761,
  "tu": 1762,
  "\u2581loved": 1763,
  "\u2581form": 1764,
  "\u2581gupfa": 1765,
  "\u2581iba": 1766,
  "\u2581write": 1767,
  "\u2581giti": 1768,
  "\u2581tugira": 1769,
  "\u2581yahaye": 1770,
  "\u2581bukuru": 1771,
  "\u2581haba": 1772,
  "\u2581Set": 1773,
  "\u2581dukora": 1774,
  "H": 1775,
  "\u258122.": 1776,
  "\u2581Now": 1777,
  "\u2581configuration": 1778,
  "type": 1779,
  "\u2581bita": 1780,
  "\u2581hati": 1781,
  "\u2581Genesis": 1782,
  "\u2581kumvira": 1783,
  "\u2581strength": 1784,
  "gizwe": 1785,
  "\u2581access": 1786,
  "urupfu": 1787,
  "\u2581ururimi": 1788,
  "genzi": 1789,
  "\u258137": 1790,
  "\u2581mwiza": 1791,
  "\u2581selection": 1792,
  "\u2581agaragaza": 1793,
  "\u2581ishaka": 1794,
  "\u258132": 1795,
  "\u2581bawe": 1796,
  "\u2581dute": 1797,
  "\u2581greater": 1798,
  "umwe": 1799,
  "indahemuka": 1800,
  "\u2581Hebrews": 1801,
  "\u2581nawe": 1802,
  "\u2581kirekire": 1803,
  "\u258119,": 1804,
  "\u2581sisters": 1805,
  "\u2581ubugingo": 1806,
  "\u2581ubutunzi": 1807,
  "\u2581regular": 1808,
  "\u2581bye": 1809,
  "\u2581examples": 1810,
  "\u2581leave": 1811,
  "\u2581regard": 1812,
  "T": 1813,
  "\u2581calendar": 1814,
  "\u2581public": 1815,
  "\u2581Kubona": 1816,
  "\u2581tell": 1817,
  "Itangiriro": 1818,
  "us": 1819,
  "\u2581background": 1820,
  "\u2581disikuru": 1821,
  "agaciro": 1822,
  "\u2581Bi": 1823,
  "\u258117,": 1824,
  "wa": 1825,
  "\u2581amatorero": 1826,
  "\u2581shall": 1827,
  "\u2581imico": 1828,
  "\u2581Yari": 1829,
  "\u2581apply": 1830,
  "N": 1831,
  "\u2581circumstances": 1832,
  "\u2581minsi": 1833,
  "\u2581understanding": 1834,
  "\u2581longer": 1835,
  "\u2581therefore": 1836,
  "\u2581wonderful": 1837,
  "\u2581wowe": 1838,
  "\u2581binyuze": 1839,
  "\u2581kwifatanya": 1840,
  "\u2581past": 1841,
  "\u2581Noah": 1842,
  "\u2581contact": 1843,
  "\u2581urubanza": 1844,
  "\u2581values": 1845,
  "Ibyanditswe": 1846,
  "\u2581Gu": 1847,
  "\u2581Ukoresha": 1848,
  "\u2581batari": 1849,
  "\u2581York": 1850,
  "\u2581authority": 1851,
  "\u2581kugirana": 1852,
  "f": 1853,
  "\u2581Dur": 1854,
  "\u2581stand": 1855,
  "\u2581soul": 1856,
  "\u2581urupfu": 1857,
  "\u2581Game": 1858,
  "\u2581allowed": 1859,
  "\u2581state": 1860,
  "\u2581gift": 1861,
  "\u2581heavens": 1862,
  "\u2581kureba": 1863,
  "\u2581ab": 1864,
  "\u2581check": 1865,
  "\u2581isengesho": 1866,
  "\u2581unit": 1867,
  "\u2581Hasi": 1868,
  "\u2581rather": 1869,
  "\u2581Nowa": 1870,
  "\u2581forever": 1871,
  "imperuka": 1872,
  "\u2581above": 1873,
  "\u2581showed": 1874,
  "\u2581sister": 1875,
  "\u2581anyone": 1876,
  "\u2581bwuzuye": 1877,
  "\u2581none": 1878,
  "\u2581Ibumoso": 1879,
  "\u2581kept": 1880,
  "\u2581Ibintu": 1881,
  "\u2581Scriptural": 1882,
  "\u2581direction": 1883,
  "\u2581See": 1884,
  "\u2581displayed": 1885,
  "\u2581itself": 1886,
  "yongeye": 1887,
  "z": 1888,
  "\u2581rurimi": 1889,
  "yi": 1890,
  "\u2581bazaba": 1891,
  "2": 1892,
  "\u2581Igice": 1893,
  "\u2581process": 1894,
  "le": 1895,
  "\u2581Ibirimo": 1896,
  "\u2581NW": 1897,
  "\u2581run": 1898,
  "\u2581loyal": 1899,
  "\u2581yatumye": 1900,
  "\u2581connection": 1901,
  "\u2581promise": 1902,
  "\u2581Itsinda": 1903,
  "\u2581guha": 1904,
  "\u2581gain": 1905,
  "\u2581bumva": 1906,
  "\u2581itegeko": 1907,
  "\u2581nama": 1908,
  "iya": 1909,
  "\u2581bikomeye": 1910,
  "\u2581zimwe": 1911,
  "\u2581chapter": 1912,
  "\u2581column": 1913,
  "\u2581Like": 1914,
  "\u2581Ahantu": 1915,
  "\u2581congregations": 1916,
  "\u2581imitima": 1917,
  "\u2581glory": 1918,
  "\u2581ruhande": 1919,
  "\u2581bashiki": 1920,
  "\u2581Kongeramo": 1921,
  "\u2581affect": 1922,
  "\u2581bandi": 1923,
  "\u2581created": 1924,
  "\u2581wayo": 1925,
  "\u2581comfort": 1926,
  "\u2581Their": 1927,
  "\u2581barimo": 1928,
  "\u2581usanga": 1929,
  "\u2581imitate": 1930,
  "dusuzume": 1931,
  "\u2581Roman": 1932,
  "ki": 1933,
  "\u2581Inyuma": 1934,
  "\u2581health": 1935,
  "on": 1936,
  "\u258124.": 1937,
  "\u2581named": 1938,
  "\u2581single": 1939,
  "\u2581witness": 1940,
  "\u2581interest": 1941,
  "\u2581interineti": 1942,
  "\u2581instead": 1943,
  "\u2581isezerano": 1944,
  "\u2581lived": 1945,
  "an": 1946,
  "ve": 1947,
  "\u2581Gusoma": 1948,
  "\u2581Will": 1949,
  "\u2581bagera": 1950,
  "\u2581confidence": 1951,
  "\u2581effort": 1952,
  "\u2581wenda": 1953,
  "\u2581Yozefu": 1954,
  "\u2581blessing": 1955,
  "\u258118,": 1956,
  "\u2581Kugenzura": 1957,
  "\u2581Abaroma": 1958,
  "\u2581gusuzuma": 1959,
  "\u2581icyizere": 1960,
  "\u2581imyanzuro": 1961,
  "\u2581kubaha": 1962,
  "\u2581Impera": 1963,
  "\u2581Ushobora": 1964,
  "\u2581kiri": 1965,
  "You": 1966,
  "\u2581powerful": 1967,
  "aravuze": 1968,
  "gira": 1969,
  "\u2581imbabazi": 1970,
  "\u2581h": 1971,
  "\u2581tree": 1972,
  "\u2581Bihari": 1973,
  "\u2581judgment": 1974,
  "\u00b7": 1975,
  "\u2581tubona": 1976,
  "ge": 1977,
  "\u258120,": 1978,
  "\u2581class": 1979,
  "amategeko": 1980,
  "ic": 1981,
  "\u2581blessings": 1982,
  "\u2581Twa": 1983,
  ">>": 1984,
  "\u2581kuzaba": 1985,
  "la": 1986,
  "\u2581letter": 1987,
  "\u2581object": 1988,
  "\u2581working": 1989,
  "\u2581Babuloni": 1990,
  "\u2581actions": 1991,
  "\u2581anything": 1992,
  "\u2581spoke": 1993,
  "\u2581Daniyeli": 1994,
  "\u2581akaga": 1995,
  "\u2581various": 1996,
  "\u2581hold": 1997,
  "\u2581ibisobanuro": 1998,
  "\u2581twese": 1999,
  "bi": 2000,
  "\u2581covenant": 2001,
  "\u2581bagombaga": 2002,
  "\u2581instance": 2003,
  "ke": 2004,
  "\u2581pioneer": 2005,
  "\u2581speaking": 2006,
  "\u2581ikomeye": 2007,
  "gera": 2008,
  "\u2581Delete": 2009,
  "\u2581amaso": 2010,
  "\u2581godly": 2011,
  "abavandimwe": 2012,
  "\u2581Yeremiya": 2013,
  "\u2581privilege": 2014,
  "\u2581aga": 2015,
  "\u2581ibyiza": 2016,
  "\u2581regarding": 2017,
  "shiki": 2018,
  "\u2581arimo": 2019,
  "\u2581abagore": 2020,
  "\u2581imvugo": 2021,
  "\u2581umugambi": 2022,
  "w": 2023,
  "\u2581copy": 2024,
  "\u2581click": 2025,
  "\u2581common": 2026,
  "\u2581yabonye": 2027,
  "\u2581intambara": 2028,
  "nye": 2029,
  "\u2581Pictures": 2030,
  "\u2581Jeremiah": 2031,
  "\u2581font": 2032,
  "\u2581iza": 2033,
  "\u2581gukurikiza": 2034,
  "\u2581promises": 2035,
  "\u2581physical": 2036,
  "\u2581ushaka": 2037,
  "\u2581perhaps": 2038,
  "\u2581Instead": 2039,
  "\u2581amaraso": 2040,
  "\u2581doubt": 2041,
  "\u2581ingingo": 2042,
  "\u2581prayers": 2043,
  "\u2581rusange": 2044,
  "\u2581country": 2045,
  "\u2581images": 2046,
  "\u2581older": 2047,
  "ryo": 2048,
  "\u2581Evolution": 2049,
  "\u2581nyuguti": 2050,
  "\u2581sound": 2051,
  "\u2581Eva": 2052,
  "\u2581inyungu": 2053,
  "\u2581problem": 2054,
  "\u2581ubwe": 2055,
  "\u2581remember": 2056,
  "\u2581Display": 2057,
  "\u2581level": 2058,
  "\u2581deep": 2059,
  "\u2581ituma": 2060,
  "\u2581opportunity": 2061,
  "\u2581born": 2062,
  "\u2581bwayo": 2063,
  "\u2581idosiye": 2064,
  "\u2581Iy": 2065,
  "\u2581kwi": 2066,
  "\u2581nko": 2067,
  "\u2581\"\"": 2068,
  "\u2581build": 2069,
  "\u2581ubufasha": 2070,
  "\u2581Search": 2071,
  "\u2581ibyokurya": 2072,
  "\u2581ukaba": 2073,
  "\u2581True": 2074,
  "\u2581Ubugari": 2075,
  "\u2581bifite": 2076,
  "\u2581deal": 2077,
  "\u2581gikomeye": 2078,
  "\u2581porogaramu": 2079,
  "\u2581published": 2080,
  "\u2581uburenganzira": 2081,
  "\u2581ubutwari": 2082,
  "\u2581Mary": 2083,
  "\u2581delete": 2084,
  "\u2581got": 2085,
  "en": 2086,
  "\u2581kiti": 2087,
  "\u2581month": 2088,
  "\u2581ikindi": 2089,
  "\u2581Umuremyi": 2090,
  "\u2581entire": 2091,
  "\u258125.": 2092,
  "\u2581Ibyakozwe": 2093,
  "\u2581efforts": 2094,
  "\u2581naho": 2095,
  "\u2581--": 2096,
  "\u2581easy": 2097,
  "\u2581saved": 2098,
  "\u2581Enter": 2099,
  "\u2581bwawe": 2100,
  "\u2581prove": 2101,
  "Jehovah": 2102,
  "\u2581Kalindari": 2103,
  "\u2581People": 2104,
  "\u2581standards": 2105,
  "D": 2106,
  "\u2581bana": 2107,
  "\u2581Mesiya": 2108,
  "rebana": 2109,
  "\u2581First": 2110,
  "\u2581Image": 2111,
  "\u2581helps": 2112,
  "agize": 2113,
  "\u2581Ibigize": 2114,
  "\u2581akenshi": 2115,
  "\u2581forth": 2116,
  "\u2581L": 2117,
  "\u2581believers": 2118,
  "\u2581considered": 2119,
  "\u2581noneho": 2120,
  "\u2581hands": 2121,
  "me": 2122,
  "\u2581whose": 2123,
  "fitiye": 2124,
  "\u2581Hence": 2125,
  "\u2581According": 2126,
  "\u2581bakoze": 2127,
  "\u2581described": 2128,
  "\u2581ibiri": 2129,
  "\u2581style": 2130,
  "\u2581specified": 2131,
  "\u2581Kabiri": 2132,
  "\u2581YA": 2133,
  "\u2581recorded": 2134,
  "\u2581willing": 2135,
  "\u2581kongera": 2136,
  "\u2581remove": 2137,
  "\u2581ubuyobozi": 2138,
  "\u2581angels": 2139,
  "\u2581everything": 2140,
  "umugabo": 2141,
  "God": 2142,
  "\u2581Default": 2143,
  "\u2581hear": 2144,
  "\u2581Hitamo": 2145,
  "\u2581serious": 2146,
  "\u2581Ayo": 2147,
  "\u2581maintain": 2148,
  "\u2581yavugaga": 2149,
  "\u2581Ndetse": 2150,
  "\u2581side": 2151,
  "text": 2152,
  "\u2581served": 2153,
  "\u2581vital": 2154,
  "\u2581continued": 2155,
  "\u2581period": 2156,
  "\u2581honor": 2157,
  "\u2581twaba": 2158,
  "\u2581several": 2159,
  "\u2581sins": 2160,
  "\u2581uzi": 2161,
  "\u2581role": 2162,
  "\u2581Enable": 2163,
  "\u2581Still": 2164,
  "\u2581path": 2165,
  "\u2581preach": 2166,
  "\u2581Byanze": 2167,
  "\u2581Samuel": 2168,
  "\u2581nke": 2169,
  "\u2581May": 2170,
  "\u2581active": 2171,
  "\u2581Kohereza": 2172,
  "\u2581either": 2173,
  "\u2581panel": 2174,
  "gomba": 2175,
  "\u2581die": 2176,
  "\u2581guhabwa": 2177,
  "\u2581guhangana": 2178,
  "\u2581original": 2179,
  "\u2581Aba": 2180,
  "\u2581Click": 2181,
  "\u2581foretold": 2182,
  "\u2581kigaragaza": 2183,
  "\u2581umugisha": 2184,
  "Abayahudi": 2185,
  "\u2581desktop": 2186,
  "ramutse": 2187,
  "umutima": 2188,
  "\u2581answers": 2189,
  "\u2581kurya": 2190,
  "Stock": 2191,
  "\u2581gusohoza": 2192,
  "\u2581dukeneye": 2193,
  "\u2581flesh": 2194,
  "\u2581turebe": 2195,
  "\u2581ubundi": 2196,
  "inzu": 2197,
  "\u2581provides": 2198,
  "ruta": 2199,
  "\u2581Igenamiterere": 2200,
  "\u2581appointed": 2201,
  "\u2581stated": 2202,
  "\u2581wenyine": 2203,
  "1": 2204,
  "\u2581theme": 2205,
  "\u2581empty": 2206,
  "\u2581umu": 2207,
  "garagaza": 2208,
  "\u2581load": 2209,
  "\u2581main": 2210,
  "\u2581mujyi": 2211,
  "\u2581wants": 2212,
  "\u2581keys": 2213,
  "\u2581offer": 2214,
  "\u2581Beteli": 2215,
  "\u2581decisions": 2216,
  "\u2581listen": 2217,
  "\u2581note": 2218,
  "\u2581required": 2219,
  "\u2581settings": 2220,
  "\u2581alone": 2221,
  "\u2581appreciation": 2222,
  "\u2581basizwe": 2223,
  "\u2581week": 2224,
  "\u2581[\"": 2225,
  "\u2581ikaba": 2226,
  "\u2581modern": 2227,
  "\u2581tuzi": 2228,
  "\u2581Nimucyo": 2229,
  "\u2581ability": 2230,
  "\u2581friend": 2231,
  "\u258170": 2232,
  "K": 2233,
  "\u2581Close": 2234,
  "\u2581List": 2235,
  "\u2581appear": 2236,
  "\u2581hakubiyemo": 2237,
  "\u2581determined": 2238,
  "\u2581decision": 2239,
  "\u2581Indeed": 2240,
  "\u2581teachings": 2241,
  "\u2581itsinda": 2242,
  "\u2581led": 2243,
  "\u2581mugabo": 2244,
  "\u2581character": 2245,
  "\u2581icyubahiro": 2246,
  "\u2581seek": 2247,
  "\u2581bwinshi": 2248,
  "\u2581mba": 2249,
  "ubwami": 2250,
  "\u2581United": 2251,
  "\u2581Stock": 2252,
  "\u2581bakunda": 2253,
  "\u2581creation": 2254,
  "\u2581languages": 2255,
  "\u2581Ubumwe": 2256,
  "\u2581babi": 2257,
  "\u2581Byakoreshejwe": 2258,
  "\u2581Egypt": 2259,
  "\u2581influence": 2260,
  "\u2581items": 2261,
  "\u2581murongo": 2262,
  "\u2581send": 2263,
  "\u2581fulfillment": 2264,
  "\u2581accepted": 2265,
  "\u2581ransom": 2266,
  "\u2581urwego": 2267,
  "\u2581walk": 2268,
  "\u2581Find": 2269,
  "\u2581earthly": 2270,
  "\u2581integrity": 2271,
  "\u2581setting": 2272,
