{
  "</s>": 0,
  "<unk>": 1,
  "\u2581\"": 2,
  "'": 3,
  "\u2581e": 4,
  ",": 5,
  ".": 6,
  "\u2581a": 7,
  "\u2581he": 8,
  "\u2581the": 9,
  "\u2581i": 10,
  "\u2581ke": 11,
  "\u2581ko": 12,
  "\u2581o": 13,
  "i": 14,
  "\u2581to": 15,
  "\u2581ki": 16,
  "\u2581-": 17,
  "\u2581mo": 18,
  "\u2581of": 19,
  "\u2581ha": 20,
  "\u2581oku": 21,
  "a": 22,
  "\u2581na": 23,
  "e": 24,
  "\"": 25,
  "\u2581ai": 26,
  "\u2581ia": 27,
  "\u2581and": 28,
  "\u2581ngaahi": 29,
  "u": 30,
  "?": 31,
  ":": 32,
  "\u2581in": 33,
  "\u2581Ko": 34,
  "\u2581ne": 35,
  "s": 36,
  "\u2581that": 37,
  "\u2581I": 38,
  "\u00e1": 39,
  "\u2581hono": 40,
  "\u2581me": 41,
  "\u2581kau": 42,
  "\u2581pea": 43,
  "\u2581nau": 44,
  "\u2581is": 45,
  "aki": 46,
  "\u2581": 47,
  "\u2581ma": 48,
  "\u2581ikai": 49,
  "\u2581Na": 50,
  "\u2581Oku": 51,
  "\u2581tau": 52,
  "\u2581Jehovah": 53,
  "\u2581for": 54,
  "\u2581p\u0113": 55,
  "\u2581his": 56,
  "\u2581God": 57,
  "\u2581we": 58,
  "oni": 59,
  "\u2581ta": 60,
  "\u2581tu": 61,
  "\u2581fa": 62,
  "\u2581faka": 63,
  "\u2581with": 64,
  "\u2581be": 65,
  "\u2581was": 66,
  "\u2581ng\u0101ue": 67,
  "\u2581you": 68,
  "\u2581te": 69,
  "\u2581mei": 70,
  "\u2581h\u0101": 71,
  "\u2581not": 72,
  "\u2581ni": 73,
  "\u2581fai": 74,
  "\u2581Otu\u00e1": 75,
  "\u2581on": 76,
  "\u2581as": 77,
  "\u2581taimi": 78,
  "\u2581lahi": 79,
  "\u2581hoko": 80,
  "\u2581taha": 81,
  "\u2581are": 82,
  "\u2581have": 83,
  "\u2581lava": 84,
  "\u2581will": 85,
  "\u2581Sihova": 86,
  "\u2581pe": 87,
  "\u2581The": 88,
  "o": 89,
  "\u2581ene": 90,
  "unga": 91,
  "\u2581it": 92,
  "anga": 93,
  ";": 94,
  "\u2581(": 95,
  "\u2581our": 96,
  "\u2581kuo": 97,
  "\u2581mai": 98,
  "\u2581by": 99,
  "\u2581from": 100,
  "ing": 101,
  "\u2581Jesus": 102,
  "\u2581[": 103,
  "\u2581atu": 104,
  "\u2581i\u00e1": 105,
  "\u2581can": 106,
  "\u2581peh\u0113": 107,
  "\u2581kia": 108,
  "\u2581anga": 109,
  "\u2581their": 110,
  "!": 111,
  "\u2581us": 112,
  "\u25811": 113,
  "\u2581kiate": 114,
  "\u2581lelei": 115,
  "\u2581who": 116,
  "\u2581kotoa": 117,
  "\u2581Bible": 118,
  "k\u00fa": 119,
  "\u2581they": 120,
  "\u2581koe": 121,
  "\u2581toe": 122,
  "\u2581loto": 123,
  "\u2581ange": 124,
  "\u2581ho": 125,
  "\u2581or": 126,
  ")": 127,
  "ahinga": 128,
  "\u2581fekau": 129,
  "\u2581Sihov\u00e1": 130,
  "\u2581ilo": 131,
  "\u2581ongo": 132,
  "\u2581what": 133,
  "\u2581this": 134,
  "\u2581What": 135,
  "\u2581lea": 136,
  "\u2581do": 137,
  "ihi": 138,
  "\u2581ako": 139,
  "\u2581en\u00ed": 140,
  "\u2581E": 141,
  "\u2581tokoni": 142,
  "\u2581your": 143,
  "\u2581were": 144,
  "\u2581had": 145,
  "\u2581S\u012bs\u016b": 146,
  "\u2581all": 147,
  "\u2581one": 148,
  "\u2581at": 149,
  "\u2581kitautolu": 150,
  "\u2581nai": 151,
  "\u2581Tohi": 152,
  "ui": 153,
  "\u00fa": 154,
  "\u2581kinautolu": 155,
  "\u2581him": 156,
  "\u2581fakataha": 157,
  "\u2581fiema": 158,
  "\u2581them": 159,
  "\u2581ku": 160,
  "\u2581an": 161,
  "\u2581'": 162,
  "\u2581In": 163,
  "\u2581people": 164,
  "ene": 165,
  "\u2581tokotaha": 166,
  "\u2581tohi": 167,
  "\u2581kehe": 168,
  "\u2581kakai": 169,
  "\u2581about": 170,
  "\u2581f\u0113f\u0113": 171,
  "ang\u00e1": 172,
  "\u2581He": 173,
  "\u2581How": 174,
  "\u2581would": 175,
  "\u2581has": 176,
  "\u2581founga": 177,
  "\u2581when": 178,
  "\u2581ka": 179,
  "\u2581did": 180,
  "\u2581my": 181,
  "on\u00ed": 182,
  "]": 183,
  "\u25812": 184,
  "\u2581mu": 185,
  "ia": 186,
  "\u2581time": 187,
  "\u2581ofa": 188,
  "\u2581may": 189,
  "\u2581fakakaukau": 190,
  "inga": 191,
  "\u2581totonu": 192,
  "\u2581Tap\u00fa": 193,
  "\u2581fo": 194,
  "\u2581a\u00ed": 195,
  "\u2581fakamatala": 196,
  "\u2581life": 197,
  "\u2581u": 198,
  "\u2581enau": 199,
  "\u2581m\u0101tu": 200,
  "\u2581but": 201,
  "\u2581au": 202,
  "\u2581etau": 203,
  "\u2581hang\u0113": 204,
  "\u2581A": 205,
  "\u2581those": 206,
  "\u2581lotu": 207,
  "\u2581mahu": 208,
  "\u2581pau": 209,
  "\u2581so": 210,
  "\u2581aki": 211,
  "\u2581fakahaa": 212,
  "\u2581fanga": 213,
  "\u2581malava": 214,
  "\u2581aho": 215,
  "uhi": 216,
  "\u2581uhinga": 217,
  "\u2581nofo": 218,
  "\u2581foki": 219,
  "\u2581keh\u00e9": 220,
  "\u2581her": 221,
  "\u2581more": 222,
  "\u2581some": 223,
  "\u2581fe": 224,
  "\u00ed": 225,
  "\u2581also": 226,
  "\u2581help": 227,
  "\u2581tala": 228,
  "\u2581tangata": 229,
  "\u2581how": 230,
  "\u2581tali": 231,
  "u\u00ed": 232,
  "\u2581fiefia": 233,
  "\u2581out": 234,
  "\u2581tauhi": 235,
  "\u2581good": 236,
  "\u2581Kau": 237,
  "\u2581Ka": 238,
  "\u2581pule": 239,
  "\u2581tatau": 240,
  "\u2581tokolahi": 241,
  "\u2581sio": 242,
  "\u2581eni": 243,
  "\u2581such": 244,
  "\u2581We": 245,
  "\u2581been": 246,
  "\u2581fokotu": 247,
  "\u2581honau": 248,
  "/": 249,
  "\u2581Fakamo": 250,
  "\u2581love": 251,
  "\u2581lau": 252,
  "\u2581aupito": 253,
  "\u2581hotau": 254,
  "\u2581peesi": 255,
  "\u2581up": 256,
  "\u2581Paul": 257,
  "\u2581many": 258,
  "\u2581Witnesses": 259,
  "ed": 260,
  "\u2581It": 261,
  "\u2581tangat\u00e1": 262,
  "\u2581should": 263,
  "\u2581way": 264,
  "\u2581work": 265,
  "\u2581things": 266,
  "\u2581m\u0101": 267,
  "\u25815": 268,
  "\u2581does": 269,
  "\u2581no": 270,
  "\u2581if": 271,
  "\u2581mahino": 272,
  "\u2581Otua": 273,
  "\u2581tui": 274,
  "\u2581toko": 275,
  "\u2581hake": 276,
  "\u2581eku": 277,
  "\u2581m\u0101man\u00ed": 278,
  "\u2581kaka\u00ed": 279,
  "\u2581Christian": 280,
  "\u2581m\u0101lohi": 281,
  "\u2581said": 282,
  "\u2581other": 283,
  "\u2581make": 284,
  "\u2581tokanga": 285,
  "\u2581there": 286,
  "\u2581faingata": 287,
  "\u2581Kalisitian\u00e9": 288,
  "\u2581feitu": 289,
  "\u2581Kalisitiane": 290,
  "\u2581could": 291,
  "\u2581even": 292,
  "\u2581world": 293,
  "\u258115": 294,
  "\u2581page": 295,
  "\u2581kamata": 296,
  "\u2581hoku": 297,
  "\u2581Kae": 298,
  "\u2581day": 299,
  "\u2581When": 300,
  "\u2581than": 301,
  "\u2581si": 302,
  "\u2581Pule": 303,
  "\u2581Why": 304,
  "\u2581man": 305,
  "ly": 306,
  "\u2581Christians": 307,
  "\u2581fili": 308,
  "\u2022": 309,
  "\u2581Kingdom": 310,
  "ofa": 311,
  "\u2581kapau": 312,
  "\u2581omai": 313,
  "\u2581S\u012bsu\u00fa": 314,
  "\u2581fu": 315,
  "\u2581ou": 316,
  "\u2581fakamo": 317,
  "\u2581Christ": 318,
  "\u2581others": 319,
  "\u2581tuku": 320,
  "\u2581fakahoko": 321,
  "\u2581feinga": 322,
  "\u2581spirit": 323,
  "\u2581which": 324,
  "\u2581into": 325,
  "Ko": 326,
  "\u2581years": 327,
  "the": 328,
  "\u2581these": 329,
  "\u2581first": 330,
  "\u2581leva": 331,
  "\u2581Neongo": 332,
  "\u2581she": 333,
  "\u2581earth": 334,
  "\u2581konga": 335,
  "\u2581For": 336,
  "\u25813:": 337,
  "\u2581need": 338,
  "\u00f3": 339,
  "\u2581They": 340,
  "\u2581But": 341,
  "\u2581This": 342,
  "\u2581faith": 343,
  "\u2581taki": 344,
  "\u2581fakapapau": 345,
  "\u2581tonu": 346,
  "\u2581t\u014d": 347,
  "\u2581example": 348,
  "\u2581Ok": 349,
  "\u2581spiritual": 350,
  "\u2581As": 351,
  "\u2581Ke": 352,
  "\u2581vakai": 353,
  "\u2581family": 354,
  "\u2581because": 355,
  "\u2581Kapau": 356,
  "\u2581children": 357,
  "\u2581Kuo": 358,
  "\u2581congregation": 359,
  "\u2581If": 360,
  "etau": 361,
  "\u2581only": 362,
  "\u2581made": 363,
  "enau": 364,
  "\u2581uluaki": 365,
  "\u2581lolotonga": 366,
  "\u2581tupu": 367,
  "\u2581says": 368,
  "\u2581Fakat\u0101t\u0101": 369,
  "\u2581must": 370,
  "\u258111": 371,
  "\u2581liliu": 372,
  "\u2581being": 373,
  "\u2581mate": 374,
  "ahi": 375,
  "\u2581fakah\u0101h\u0101": 376,
  "ifa": 377,
  "\u2581You": 378,
  "\u2581malanga": 379,
  "\u25814": 380,
  "\u2581Pea": 381,
  "itaki": 382,
  "\u2581*": 383,
  "\u2581see": 384,
  "\u2581alu": 385,
  "\u2581oua": 386,
  "\u2581heart": 387,
  "utu": 388,
  "\u2581over": 389,
  "\u2581taim\u00ed": 390,
  "\u2581like": 391,
  "...": 392,
  "\u2581know": 393,
  "\u2581mou": 394,
  "\u2581m\u0101mani": 395,
  "\u2581then": 396,
  "\u2581true": 397,
  "\u2581taumu": 398,
  "\u2581take": 399,
  "\u2581vaha": 400,
  "\u2581come": 401,
  "\u2581ones": 402,
  "\u2581kae": 403,
  "ou": 404,
  "\u25816:": 405,
  "\u2581tah\u00e1": 406,
  "\u2581f\u0101na\u00fa": 407,
  "\u2581Tohitap\u00fa": 408,
  "\u2581fale": 409,
  "Ngaahi": 410,
  "\u2581words": 411,
  "\u2581well": 412,
  "\u2581tefito": 413,
  "\u258112": 414,
  "\u2581become": 415,
  "\u2581aonga": 416,
  "\u25811,": 417,
  "\u2581T": 418,
  "ate": 419,
  "\u2581mau": 420,
  "\u2581own": 421,
  "\u2581Paula": 422,
  "\u2581hili": 423,
  "\u2581its": 424,
  "\u2581before": 425,
  "\u2581hokohoko": 426,
  "\u2581osi": 427,
  "\u25818": 428,
  "\u2581just": 429,
  "\u258113": 430,
  "ehi": 431,
  "\u2581ngata": 432,
  "onga": 433,
  "\u2581fakatupu": 434,
  "\u2581fanongo": 435,
  "\u2581death": 436,
  "\u2581laum\u0101lie": 437,
  "at\u0101": 438,
  "\u2581lele\u00ed": 439,
  "\u2581Picture": 440,
  "\u2581David": 441,
  "\u2581Ikai": 442,
  "\u2581And": 443,
  "\u2581To": 444,
  "\u2581give": 445,
  "\u2581malu": 446,
  "\u2581after": 447,
  "\u2581men": 448,
  "\u2581might": 449,
  "\u2581John": 450,
  "\u2581That": 451,
  "b": 452,
  "\u2581ng\u0101u\u00e9": 453,
  "\u2581Word": 454,
  "\u2581now": 455,
  "I": 456,
  "\u2581pehe\u00e9": 457,
  "\u2581talanoa": 458,
  "d": 459,
  "\u2581fakatu": 460,
  "\u2581new": 461,
  "\u258114": 462,
  "\u2581truth": 463,
  "\u2581two": 464,
  "\u2581kovi": 465,
  "\u2581any": 466,
  "\u2581study": 467,
  "uh\u00ed": 468,
  "\u2581parents": 469,
  "\u2581tafa": 470,
  "\u2581Satan": 471,
  "\u2581another": 472,
  "\u2581person": 473,
  "\u2581f\u0101mil\u00ed": 474,
  "\u2581through": 475,
  "\u2581mui": 476,
  "\u2581fonua": 477,
  "\u2581Kalaisi": 478,
  "\u2581brothers": 479,
  "\u2581very": 480,
  "\u2581ah\u00f3": 481,
  "\u2581times": 482,
  "osi": 483,
  "\u2581name": 484,
  "\u2581tokoua": 485,
  "\u2581hiki": 486,
  "\u2581ang\u00e9": 487,
  "\u258110": 488,
  "\u2581fehu": 489,
  "\u2581ua": 490,
  "E": 491,
  "\u2581Te": 492,
  "\u2581falala": 493,
  "\u2581today": 494,
  "apa": 495,
  "S": 496,
  "\u258120": 497,
  "\u2581much": 498,
  "\u2581apositolo": 499,
  "\u2581apostle": 500,
  "\u2581meimei": 501,
  "\u2581Koe": 502,
  "\u2581hala": 503,
  "\u2581lave": 504,
  "\u2581kole": 505,
  "\u2581\u0113": 506,
  "\u2581young": 507,
  "\u2581Tapu": 508,
  "\u2581find": 509,
  "\u2581great": 510,
  "\u2581Ma": 511,
  "\u2581mamahi": 512,
  "\u2581part": 513,
  "\u2581Tu": 514,
  "\u2581Paul\u00e1": 515,
  "\u0113": 516,
  "\u2581amanaki": 517,
  "eku": 518,
  "\u2581kupu": 519,
  "\u2581fakatokanga": 520,
  "\u2581found": 521,
  "\u2581fakat\u0101ta\u00e1": 522,
  "\u2581where": 523,
  "\u2581fakalaum\u0101lie": 524,
  "\u2581Israel": 525,
  "\u2581put": 526,
  "\u258117": 527,
  "t": 528,
  "\u2581keep": 529,
  "\u2581himself": 530,
  "\u2581use": 531,
  "\u2581fefine": 532,
  "\u2581However": 533,
  "\u2581against": 534,
  "\u2581ofi": 535,
  "\u2581Do": 536,
  "\u2581feel": 537,
  "\u2581One": 538,
  "\u2581langa": 539,
  "\u2581show": 540,
  "\u2581kehekehe": 541,
  "\u2581most": 542,
  "\u2581neongo": 543,
  "\u258116": 544,
  "\u2581muimui": 545,
  "\u2581Mo": 546,
  "\u2581kimoutolu": 547,
  "\u25813": 548,
  "\u2581learn": 549,
  "ikai": 550,
  "\u2581akonaki": 551,
  "\u2581each": 552,
  "\u2581say": 553,
  "\u2581wrote": 554,
  "\u2581f\u0101": 555,
  "\u2581means": 556,
  "\u2581kakato": 557,
  "\u2581Faka": 558,
  "\u2581So": 559,
  "\u2581faithful": 560,
  "\u2581ministry": 561,
  "\u2581home": 562,
  "\u2581lot\u00fa": 563,
  "\u2581mali": 564,
  "\u2581worship": 565,
  "\u2581Ki": 566,
  "\u2581Isilel\u00ed": 567,
  "\u2581kumi": 568,
  "\u2581why": 569,
  "\u2581Peter": 570,
  "\u2581Folofola": 571,
  "\u2581n\u00ed": 572,
  "\u2581Father": 573,
  "\u2581human": 574,
  "\u2581iku": 575,
  "\u2581pa": 576,
  "\u2581Luke": 577,
  "\u2581foaki": 578,
  "\u2581ui": 579,
  "\u2581oange": 580,
  "\u2581tu\u00ed": 581,
  "\u2581hifo": 582,
  "\u2581same": 583,
  "\u2581right": 584,
  "\u2581fakae": 585,
  "\u2581long": 586,
  "\u2581important": 587,
  "\u2581course": 588,
  "\u2581C": 589,
  "\u2581vahe": 590,
  "\u2581used": 591,
  "\u2581year": 592,
  "4:": 593,
  "\u2581end": 594,
  "\u2581news": 595,
  "\u2581though": 596,
  "\u2581toki": 597,
  "\u2581upon": 598,
  "\u2581place": 599,
  "\u2581fakalaum\u0101li\u00e9": 600,
  "\u2581kaume": 601,
  "\u2581After": 602,
  "\u2581never": 603,
  "\u2581Some": 604,
  "\u25812.": 605,
  "\u2581book": 606,
  "\u2581preaching": 607,
  "\u2581lot\u00f3": 608,
  "\u2581ala": 609,
  "\u2581fakafo": 610,
  "\u2581At": 611,
  "\u2581word": 612,
  "\u258119": 613,
  "\u2581fakat\u0101t\u0101": 614,
  "\u2581mal\u00ed": 615,
  "\u2581mat\u00e9": 616,
  "\u2581fa\u00ed": 617,
  "\u2581under": 618,
  "\u2581wife": 619,
  "\u2581holy": 620,
  "\u2581became": 621,
  "\u2581serve": 622,
  "\u2581tataki": 623,
  "\u2581eke": 624,
  "\u2581mind": 625,
  "\u2581every": 626,
  "\u2581service": 627,
  "\u2581often": 628,
  "\u2581came": 629,
  "\u2581go": 630,
  "\u2581read": 631,
  "\u2581too": 632,
  "\u2581fakalelei": 633,
  "\u25816": 634,
  "\u2581ahi": 635,
  "\u2581want": 636,
  "\u2581tokonaki": 637,
  "\u2581laka": 638,
  "\u2581ongoongo": 639,
  "ofi": 640,
  "\u2581among": 641,
  "\u2581ak\u00f3": 642,
  "\u2581hope": 643,
  "\u258110.": 644,
  "\u2581get": 645,
  "\u2581kolo": 646,
  "\u2581told": 647,
  "\u2581days": 648,
  "\u2581va": 649,
  "\u2581Sione": 650,
  "\u2581Scriptures": 651,
  "\u2581Hili": 652,
  "ung\u00e1": 653,
  "\u2581disciples": 654,
  "\u25814.": 655,
  "\u2581fua": 656,
  "\u2581hano": 657,
  "\u2581Kalais\u00ed": 658,
  "\u258122": 659,
  "\u2581let": 660,
  "\u2581pe\u00e1": 661,
  "\u2581view": 662,
  "\u2581away": 663,
  "\u2581during": 664,
  "\u2581koloa": 665,
  "\u2581knowledge": 666,
  "ak\u00ed": 667,
  "\u2581Isileli": 668,
  "\u25817": 669,
  "ko": 670,
  "\u2581consider": 671,
  "\u2581ue": 672,
  "\u258121": 673,
  "\u2581later": 674,
  "\u2581Hang": 675,
  "\u2581K": 676,
  "\u2581down": 677,
  "\u2581tolu": 678,
  "\u2581By": 679,
  "\u2581given": 680,
  "),": 681,
  "\u2581manatu": 682,
  "\u2581back": 683,
  "\u2581holi": 684,
  "\u2581New": 685,
  "\u2581l\u0101ulea": 686,
  "\u2581fakalototo": 687,
  "\u2581kai": 688,
  "\u2581S\u0113tane": 689,
  "\u2581t\u0101puaki": 690,
  "\u2581nima": 691,
  "\u2581Is": 692,
  "\u2581ways": 693,
  "\u2581sev\u0101niti": 694,
  "\u2581T\u0113vita": 695,
  "\u2581fakafou": 696,
  "\u258115,": 697,
  "\u2581Psalm": 698,
  "\u2581hokosia": 699,
  "\u2581power": 700,
  "\u2581began": 701,
  "\u258112.": 702,
  "\u2581mole": 703,
  "\u2581hok\u00f3": 704,
  "\u2581lah\u00ed": 705,
  "\u2581laui": 706,
  "\u258118": 707,
  "\u2581vave": 708,
  "\u2581doing": 709,
  "\u2581Fakamatala": 710,
  "\u2581set": 711,
  "\u2581live": 712,
  "\u2581hanga": 713,
  "\u2581am": 714,
  "\u2581servants": 715,
  "\u2581called": 716,
  "\u25817.": 717,
  "\u25819": 718,
  "\u2581three": 719,
  "\u2581ngaohi": 720,
  "\u2581themselves": 721,
  "\u2581Our": 722,
  "\u2581gave": 723,
  "\u2581lalo": 724,
  "\u2581making": 725,
  "\u258114.": 726,
  "\u2581loving": 727,
  "\u2581Matthew": 728,
  "\u25818.": 729,
  "\u2581With": 730,
  "\u2581ave": 731,
  "\u2581fine": 732,
  "\u2581feilaulau": 733,
  "\u2581On": 734,
  "\u2581able": 735,
  "\u2581api": 736,
  "\u258113.": 737,
  "\u25817:": 738,
  "\u2581old": 739,
  "\u2581however": 740,
  "\u2581still": 741,
  "\u25815.": 742,
  "\u2581le\u00e1": 743,
  "\u2581King": 744,
  "\u2581Pita": 745,
  "\u2581fellow": 746,
  "eiki": 747,
  "y": 748,
  "\u258111.": 749,
  "\u2581Ng\u0101ue": 750,
  "\u2581hounga": 751,
  "\u2581bring": 752,
  "\u2581peace": 753,
  "\u2581poupou": 754,
  "uma": 755,
  "\u2581talangofua": 756,
  "\u2581Ai": 757,
  "\u2581Ako": 758,
  "\u258125": 759,
  "\u2581whom": 760,
  "\u2581His": 761,
  "\u2581Yes": 762,
  "\u258115.": 763,
  "\u2581maumau": 764,
  "auha": 765,
  "\u2581living": 766,
  "\u2581Io": 767,
  "\u25819.": 768,
  "\u2581She": 769,
  "\u2581f\u0113": 770,
  "\u2581poto": 771,
  "\u258116.": 772,
  "\u2581full": 773,
  "\u2581uhing\u00e1": 774,
  "\u2581century": 775,
  "\u2581personal": 776,
  "\u2581marriage": 777,
  "\u258124": 778,
  "\u2581house": 779,
  "\u2581tokou\u00e1": 780,
  "engata": 781,
  "\u258117.": 782,
  "\u2581kinautol\u00fa": 783,
  "\u2581result": 784,
  "\u2581S\u0101me": 785,
  "\u2581M\u0101tiu": 786,
  "\u2581fehangahangai": 787,
  "\u2581Lolotong": 788,
  "\u2581of\u00e1": 789,
  "\u25816.": 790,
  "\u2581No": 791,
  "\u2581mavahe": 792,
  "\u2581always": 793,
  "angatae": 794,
  "\u2581fact": 795,
  "\u2581Tokotaha": 796,
  "\u2581asked": 797,
  "\u2581f\u0101nau": 798,
  "\u2581t\u0101imu": 799,
  "\u2581P": 800,
  "\u2581fakatau": 801,
  "\u2581reason": 802,
  "\u2581took": 803,
  "\u2581k\u0101taki": 804,
  "\u2581There": 805,
  "\u2581O": 806,
  "\u2581ulungaanga": 807,
  "\u2581without": 808,
  "\u2581hand": 809,
  "\u2581kaung\u0101": 810,
  "\u2581lavame": 811,
  "\u2581fakatupunga": 812,
  "\u2581order": 813,
  "\u2581purpose": 814,
  "The": 815,
  "\u2581while": 816,
  "\u2581mankind": 817,
  "\u2581fakafiem\u0101lie": 818,
  "\u2581joy": 819,
  "\u2581Then": 820,
  "\u2581angahala": 821,
  "\u2581homa": 822,
  "\u2581humans": 823,
  "\u2581prayer": 824,
  "\u2581son": 825,
  "\u2581palopalema": 826,
  "\u2581article": 827,
  "A": 828,
  "\u2581both": 829,
  "\u2581father": 830,
  "\u2581Many": 831,
  "omou": 832,
  "\u2581think": 833,
  "\u2581Yet": 834,
  "\u2581toward": 835,
  "\u2581kitautol\u00fa": 836,
  "\u2581questions": 837,
  "\u2581fakamaau": 838,
  "al": 839,
  "\u2581Son": 840,
  "\u2581Moses": 841,
  "\u2581brother": 842,
  "ut\u0101maki": 843,
  "\u2581uaif\u00ed": 844,
  "\u2581Tau": 845,
  "\u2581fakatou": 846,
  "\u2581meetings": 847,
  "\u2581Even": 848,
  "\u2581anointed": 849,
  "\u2581fakakauka\u00fa": 850,
  "olunga": 851,
  "\u2581From": 852,
  "\u2581ola": 853,
  "\u2581having": 854,
  "\u2581lao": 855,
  "\u2581le": 856,
  "\u2581ngali": 857,
  "\u2581ma\u00ed": 858,
  "\u25813,": 859,
  "\u2581Jerusalem": 860,
  "\u25813.": 861,
  "\u2581child": 862,
  "\u2581mama": 863,
  "\u2581f\u0101mili": 864,
  "\u2581KO": 865,
  "\u2581papitaiso": 866,
  "\u2581kaha": 867,
  "\u2581woman": 868,
  "\u2581li": 869,
  "\u2581hanganaki": 870,
  "\u2581faingofua": 871,
  "\u2581makehe": 872,
  "n": 873,
  "\u2581Israelites": 874,
  "\u2581experience": 875,
  "\u2581fait\u014dnunga": 876,
  "\u2581motu": 877,
  "\u2581relationship": 878,
  "\u2581tomu": 879,
  "\u2581between": 880,
  "\u2581counsel": 881,
  "\u2581something": 882,
  "\u2581S": 883,
  "\u2581m\u0113mipa": 884,
  "\u2581someone": 885,
  "\u2581face": 886,
  "\u2581together": 887,
  "\u2581sai": 888,
  "\u2581husband": 889,
  "\u2581ena": 890,
  "\u2581toh\u00ed": 891,
  "at\u0101ina": 892,
  "\u2581wisdom": 893,
  "\u2581oatu": 894,
  "\u2581Loma": 895,
  "\u2581heaven": 896,
  "\u2581helped": 897,
  "\u2581fakafaifeka\u00fa": 898,
  "\u2581huafa": 899,
  "eik\u00ed": 900,
  "\u2581W": 901,
  "\u2581conduct": 902,
  "\u2581sin": 903,
  "\u2581ap\u00ed": 904,
  "\u2581[\"": 905,
  "\u258123": 906,
  "\u2581future": 907,
  "\u2581look": 908,
  "\u2581wicked": 909,
  "akai": 910,
  "\u258118.": 911,
  "\u2581HE": 912,
  "\u2581fuoloa": 913,
  "\u2581makatu": 914,
  "\u2581folofola": 915,
  "\u2581really": 916,
  "Na": 917,
  "\u2581toton\u00fa": 918,
  "o\u00fa": 919,
  "\u2581fetu": 920,
  "\u2581share": 921,
  "\u2581Isaiah": 922,
  "ilonga": 923,
  "umotu": 924,
  "\u2581foha": 925,
  "\u2581mother": 926,
  "\u2581language": 927,
  "\u2581B": 928,
  "\u2581Me": 929,
  "\u2581\u0101kong\u00e1": 930,
  "\u2581fakaofo": 931,
  "\u25816,": 932,
  "\u2581PM": 933,
  "\u25819,": 934,
  "\u2581kuonga": 935,
  "na": 936,
  "\u25818,": 937,
  "\u2581needed": 938,
  "\u2581number": 939,
  "\u2581fakamamahi": 940,
  "\u2581elders": 941,
  "unu": 942,
  "\u2581fakahinohino": 943,
  "\u2581learned": 944,
  "\u2581Let": 945,
  "\u2581hard": 946,
  "\u2581felt": 947,
  "\u2581ourselves": 948,
  "\u2581mata": 949,
  "\u2581Fakakaukau": 950,
  "\u2581message": 951,
  "\u2581close": 952,
  "\u258130": 953,
  "\u2581My": 954,
  "\u2581continue": 955,
  "\u2581faito": 956,
  "isi": 957,
  "\u2581happy": 958,
  "\u2581religious": 959,
  "\u2581Tohitapu": 960,
  "\u2581following": 961,
  "\u2581food": 962,
  "\u2581left": 963,
  "\u2581Abraham": 964,
  "\u2581eyes": 965,
  "\u25815,": 966,
  "\u2581done": 967,
  "uni": 968,
  "\u2581hongofulu": 969,
  "\u2581city": 970,
  "\u2581Job": 971,
  "eki": 972,
  "\u2581few": 973,
  "\u2581kulupu": 974,
  "\u2581possible": 975,
  "\u2581faingam\u0101lie": 976,
  "\u2581Eiki": 977,
  "\u2581ask": 978,
  "\u2581avoid": 979,
  "\u2581desire": 980,
  "\u0101": 981,
  "\u2581serving": 982,
  "\u2581benefit": 983,
  "\u2581best": 984,
  "\u2581fakafiefia": 985,
  "\u2581puke": 986,
  "\u2581t\u0101naki": 987,
  "\u2581heavenly": 988,
  "\u2581fakamanatu": 989,
  "\u2581fakaafe": 990,
  "\u258128": 991,
  "\u2581These": 992,
  "\u2581care": 993,
  "\u2581support": 994,
  "\u2581little": 995,
  "\u2581lives": 996,
  "\u2581Proverbs": 997,
  "Lau": 998,
  "Read": 999,
  "\u2581blood": 1000,
  "\u2581matter": 1001,
  "\u258119.": 1002,
  "\u2581fakafepaki": 1003,
  "\u2581mafai": 1004,
  "\u2581fear": 1005,
  "\u2581fakatatau": 1006,
  "ther": 1007,
  "\u2581free": 1008,
  "\u2581World": 1009,
  "\u2581present": 1010,
  "\u2581huhu": 1011,
  "\u2581\u016b": 1012,
  "\u2581h\u016b": 1013,
  "\u2581senituli": 1014,
  "\u2581went": 1015,
  "\u2581Fakataha": 1016,
  "\u2581teaching": 1017,
  "\u2581last": 1018,
  "\u2581problems": 1019,
  "\u2581toetu": 1020,
  "\u25819:": 1021,
  "\u2581fakatah\u00e1": 1022,
  "\u2581righteous": 1023,
  "\u2581fatongia": 1024,
  "\u2581wise": 1025,
  "\u2581fakapotopoto": 1026,
  "\u2581baptized": 1027,
  "\u2581Timothy": 1028,
  "\u2581totongi": 1029,
  "\u2581All": 1030,
  "\u2581Ho": 1031,
  "\u2581friends": 1032,
  "\u2581kikite": 1033,
  "\u2581Watchtower": 1034,
  "hose": 1035,
  "\u2581tautefito": 1036,
  "\u2581known": 1037,
  "\u258114,": 1038,
  "\u2581off": 1039,
  "\u2581giving": 1040,
  "\u2581Your": 1041,
  "\u2581answer": 1042,
  "\u2581nations": 1043,
  "\u2581Tamai": 1044,
  "\u2581bad": 1045,
  "\u2581ngalingali": 1046,
  "\u2581heni": 1047,
  "\u2581ever": 1048,
  "ilo": 1049,
  "\u2581Consider": 1050,
  "\u2581system": 1051,
  "\u2581understand": 1052,
  "\u2581again": 1053,
  "\u2581near": 1054,
  "of\u00e1": 1055,
  "\u2581husep\u0101nit\u00ed": 1056,
  "\u2581received": 1057,
  "\u2581members": 1058,
  "ituitui": 1059,
  "\u2581situation": 1060,
  "\u2581certain": 1061,
  "\u2581king": 1062,
  "\u2581fononga": 1063,
  "\u2581kindness": 1064,
  "\u2581p\u014dpoaki": 1065,
  "\u2581manavah\u0113": 1066,
  "\u2581yourself": 1067,
  "\u2581better": 1068,
  "\u2581different": 1069,
  "\u2581age": 1070,
  "\u2581self": 1071,
  "\u2581fakahaofi": 1072,
  "\u25814,": 1073,
  "\u2581finangalo": 1074,
  "\u2581mateaki": 1075,
  "\u2581kimautolu": 1076,
  "\u2581Because": 1077,
  "\u2581sense": 1078,
  "\u2581cannot": 1079,
  "\u2581early": 1080,
  "\u2581enjoy": 1081,
  "\u2581Law": 1082,
  "\u2581ancient": 1083,
  "\u2581fakatupulekina": 1084,
  "\u2581feohi": 1085,
  "\u2581since": 1086,
  "\u2581iloa": 1087,
  "\u2581Although": 1088,
  "\u2581Lord": 1089,
  "\u2581account": 1090,
  "\u2581mon\u016b": 1091,
  "\u2581kinaua": 1092,
  "\u2581haohaoa": 1093,
  "\u2581Acts": 1094,
  "\u2581attitude": 1095,
  "\u2581t\u0101mate": 1096,
  "\u258111,": 1097,
  "\u2581moved": 1098,
  "\u2581receive": 1099,
  "\u2581yet": 1100,
  "\u258133": 1101,
  "\u2581far": 1102,
  "\u2581Oua": 1103,
  "\u2581t\u0101kiekina": 1104,
  "\u2581law": 1105,
  "\u2581lead": 1106,
  "\u258110,": 1107,
  "\u2581women": 1108,
  "\u2581Le": 1109,
  "\u2581m\u0101hina": 1110,
  "\u2581speak": 1111,
  "\u2581attention": 1112,
  "\u2581states": 1113,
  "\u2581Adam": 1114,
  "\u2581Fakatohitapu": 1115,
  "\u2581malumalu": 1116,
  "\u2581high": 1117,
  "\u2581fakamolemole": 1118,
  "\u2581Lau": 1119,
  "\u2581bea": 1120,
  "\u2581mean": 1121,
  "\u2581thought": 1122,
  "\u2581next": 1123,
  "\u2581needs": 1124,
  "\u2581sipi": 1125,
  "\u2581t\u0101": 1126,
  "\u2581feelings": 1127,
  "\u2581follow": 1128,
  "\u2581teuteu": 1129,
  "\u25817,": 1130,
  "\u2581nor": 1131,
  "\u2581trust": 1132,
  "\u2581case": 1133,
  "\u2581hao": 1134,
  "\u2581kind": 1135,
  "\u2581thus": 1136,
  "\u258120.": 1137,
  "\u2581Can": 1138,
  "\u2581ema": 1139,
  "\u2581prophet": 1140,
  "\u258112,": 1141,
  "\u2581until": 1142,
  "\u2581D": 1143,
  "\u2581sure": 1144,
  "\u258126": 1145,
  "\u2581school": 1146,
  "\u2581More": 1147,
  "\u2581faifai": 1148,
  "\u2581along": 1149,
  "\u2581fefin\u00e9": 1150,
  "\u2581saw": 1151,
  "\u2581hiva": 1152,
  "\u2581knew": 1153,
  "\u2581Of": 1154,
  "\u2581Thus": 1155,
  "\u2581likely": 1156,
  "\u2581Jews": 1157,
  "\u2581Who": 1158,
  "\u2581saying": 1159,
  "\u2581Corinthians": 1160,
  "\u2581provide": 1161,
  "\u2581hingoa": 1162,
  "\u2581respect": 1163,
  "\u258140": 1164,
  "\u258116,": 1165,
  "\u2581Fakatohitap\u00fa": 1166,
  "\u2581loi": 1167,
  "\u258112:": 1168,
  "\u2581believe": 1169,
  "\u2581melino": 1170,
  "\u2581Aisea": 1171,
  "\u2581whole": 1172,
  "\u2581fil\u00ed": 1173,
  "\u2581land": 1174,
  "\u2581remain": 1175,
  "\u2581water": 1176,
  "\u2581F\u0113f\u0113": 1177,
  "\u2581act": 1178,
  "\u2581around": 1179,
  "\u2581difficult": 1180,
  "\u2581kuohil\u00ed": 1181,
  "\u2581brought": 1182,
  "\u25812,": 1183,
  "to": 1184,
  "\u2581Ta": 1185,
  "\u2581especially": 1186,
  "\u2581cause": 1187,
  "\u2581turn": 1188,
  "\u2581point": 1189,
  "\u2581reading": 1190,
  "\u2581Si\u00fa": 1191,
  "\u2581money": 1192,
  "\u2581Palovepi": 1193,
  "\u2581Ne": 1194,
  "\u2581spiritually": 1195,
  "ane": 1196,
  "\u2581followers": 1197,
  "\u258127": 1198,
  "C": 1199,
  "\u2581tuli": 1200,
  "otu\u00e1": 1201,
  "\u2581Solomon": 1202,
  "\u2581body": 1203,
  "\u2581special": 1204,
  "\u2581Since": 1205,
  "\u2581real": 1206,
  "\u2581fiem\u0101lie": 1207,
  "\u2581individuals": 1208,
  "\u2581principles": 1209,
  "\u2581talk": 1210,
  "utaki": 1211,
  "\u2581mamani": 1212,
  "\u2581thinking": 1213,
  "\u2581ulu": 1214,
  "\u2581wrong": 1215,
  "\u2581uaifi": 1216,
  "\u2581Are": 1217,
  "\u2581alunga": 1218,
  "\u2581M\u014dsese": 1219,
  "\u2581angahal\u00e1": 1220,
  "\u2581kautaha": 1221,
  "\u2581Greek": 1222,
  "ata": 1223,
  "\u2581meia": 1224,
  "\u2581allow": 1225,
  "\u2581temple": 1226,
  "\u2581happiness": 1227,
  "\u2581pal\u014dfita": 1228,
  "\u2581Such": 1229,
  "\u2581mahaki": 1230,
  "\u2581fakamoleki": 1231,
  "\u2581married": 1232,
  "ngaahi": 1233,
  "\u2581Hall": 1234,
  "\u2581Read": 1235,
  "\u2581maheni": 1236,
  "ofo": 1237,
  "\u2581question": 1238,
  "\u2581Devil": 1239,
  "\u2581light": 1240,
  "\u2581matters": 1241,
  "\u2581soon": 1242,
  "\u2581Pe": 1243,
  "\u2581NW": 1244,
  "\u2581tofu": 1245,
  "\u2581makes": 1246,
  "\u2581fakaivim\u0101lohi": 1247,
  "\u2581including": 1248,
  "\u2581lotolotonga": 1249,
  "\u2581nation": 1250,
  "\u2581holo": 1251,
  "\u2581fiefi\u00e1": 1252,
  "\u258113,": 1253,
  "\u258121.": 1254,
  "er": 1255,
  "\u2581pulusi": 1256,
  "\u2581nounou": 1257,
  "\u2581strong": 1258,
  "\u2581Footnote": 1259,
  "\u2581sisters": 1260,
  "\u2581pole": 1261,
  "\u2581James": 1262,
  "\u2581sent": 1263,
  "\u2581taau": 1264,
  "\u2581works": 1265,
  "\u2581sons": 1266,
  "\u2581suffering": 1267,
  "\u2581died": 1268,
  "\u2581going": 1269,
  "hile": 1270,
  "pe": 1271,
  "\u2581S\u0113tan\u00e9": 1272,
  "\u258110:": 1273,
  "\u2581miliona": 1274,
  "\u2581fakamalang\u00e1": 1275,
  "\u2581hoha": 1276,
  "\u2581qualities": 1277,
  "\u2581Revelation": 1278,
  "\u2581change": 1279,
  "\u2581small": 1280,
  "\u2581ta\u00fa": 1281,
  "th": 1282,
  "\u2581sacrifice": 1283,
  "\u2581whe": 1284,
  "\u2581pray": 1285,
  "\u2581fakafofonga": 1286,
  "\u2581perfect": 1287,
  "\u2581vai": 1288,
  "\u2581akau": 1289,
  "\u2581loloto": 1290,
  "\u2581slave": 1291,
  "\u2581teach": 1292,
  "\u2581dead": 1293,
  "\u2581taking": 1294,
  "\u2581Hono": 1295,
  "\u2581taught": 1296,
  "\u2581information": 1297,
  "\u2581l\u012b": 1298,
  "\u2581vaivai": 1299,
  "\u2581U": 1300,
  "\u2581wanted": 1301,
  "\u2581fanau": 1302,
  "\u2581kimaua": 1303,
  "M": 1304,
  "\u2581veiveiua": 1305,
  "\u2581everlasting": 1306,
  "\u2581material": 1307,
  "\u2581talavou": 1308,
  "\u2581Taua": 1309,
  "....": 1310,
  "\u2581amanekina": 1311,
  "\u2581apostles": 1312,
  "ala": 1313,
  "\u2581Does": 1314,
  "\u2581gives": 1315,
  "\u2581health": 1316,
  "\u258131": 1317,
  "st": 1318,
  "\u2581Romans": 1319,
  "\u2581similar": 1320,
  "\u2581Rather": 1321,
  "\u2581Not": 1322,
  "\u2581Pictures": 1323,
  "\u2581Today": 1324,
  "\u2581ita": 1325,
  "\u2581ikuna": 1326,
  "gaahi": 1327,
  "\u2581righteousness": 1328,
  "\u2581resurrection": 1329,
  "\u2581certainly": 1330,
  "\u258129": 1331,
  "\u2581divine": 1332,
  "\u2581kov\u00ed": 1333,
  "\u2581\u0101konga": 1334,
  "\u2581fakam\u0101lohi": 1335,
  "\u258117,": 1336,
  "\u2581Daniel": 1337,
  "\u2581false": 1338,
  "\u2581kingdom": 1339,
  "\u2581Siu": 1340,
  "talanoa": 1341,
  "\u2581involved": 1342,
  "u\u00f3": 1343,
  "espite": 1344,
  "\u2581fetaulaki": 1345,
  "\u2581group": 1346,
  "\u2581hange": 1347,
  "\u2581s": 1348,
  "\u2581Would": 1349,
  "\u2581sheep": 1350,
  "\u2581Be": 1351,
  "\u2581fakama": 1352,
  "\u2581religion": 1353,
  "\u2581afe": 1354,
  "ungam\u0101lie": 1355,
  "\u2581heard": 1356,
  "m": 1357,
  "\u2581takatakai": 1358,
  "\u2581four": 1359,
  "\u2581thing": 1360,
  "\u2581gift": 1361,
  "\u2581mentioned": 1362,
  "\u2581comes": 1363,
  "\u2581ngaue": 1364,
  "\u258123.": 1365,
  "\u2581Joseph": 1366,
  "\u2581fonu\u00e1": 1367,
  "\u2581sister": 1368,
  "\u2581strength": 1369,
  "\u2581circumstances": 1370,
  "\u2581la": 1371,
  "\u2581uesia": 1372,
  "\u2581fakah\u0101": 1373,
  "\u2581night": 1374,
  "iate": 1375,
  "\u2581\u25aa": 1376,
  "\u2581houa": 1377,
  "\u2581truly": 1378,
  "in": 1379,
  "\u2581fully": 1380,
  "\u2581hoa": 1381,
  "\u2581inspired": 1382,
  "\u2581war": 1383,
  "\u2581provided": 1384,
  "\u2581imitate": 1385,
  "\u2581matu": 1386,
  "\u2581loved": 1387,
  "uhinga": 1388,
  "\u2581Fale": 1389,
  "\u2581Creator": 1390,
  "\u2581control": 1391,
  "\u2581taliteke": 1392,
  "\u258119,": 1393,
  "\u2581shows": 1394,
  "\u2581wonderful": 1395,
  "\u2581T\u0113vit\u00e1": 1396,
  "\u2581Dur": 1397,
  "\u2581try": 1398,
  "\u2581Scriptural": 1399,
  "\u2581based": 1400,
  "\u2581pioneer": 1401,
  "\u2581second": 1402,
  "\u2581nothing": 1403,
  "\u2581ol\u00e1": 1404,
  "\u2581pani": 1405,
  "\u258132": 1406,
  "ah\u00ed": 1407,
  "\u2581fakafaifekau": 1408,
  "omu": 1409,
  "\u2581congregations": 1410,
  "\u2581clear": 1411,
  "\u2581People": 1412,
  "\u2581taken": 1413,
  "\u2581teu": 1414,
  "\u2581fakalahi": 1415,
  "\u2581fakatahataha": 1416,
  "\u2581large": 1417,
  "\u2581seen": 1418,
  "ema": 1419,
  "\u2581tama\u00ed": 1420,
  "\u258118,": 1421,
  "\u2581fehi": 1422,
  "\u2581H\u0101": 1423,
  "\u258122.": 1424,
  "\u2581understanding": 1425,
  "\u2581regard": 1426,
  "\u2581hal\u00e1": 1427,
  "\u2581tamai": 1428,
  "\u2581h\u0113vani": 1429,
  "\u2581emau": 1430,
  "\u016btaha": 1431,
  "\u2581Siope": 1432,
  "\u2581tatali": 1433,
  "\u2581blessings": 1434,
  "\u2581examples": 1435,
  "\u2581return": 1436,
  "ele": 1437,
  "\u2581N": 1438,
  "\u2581faiako": 1439,
  "\u2581fakanofo": 1440,
  "\u2581fuakava": 1441,
  "\u2581interest": 1442,
  "otu": 1443,
  "\u2581pan\u00ed": 1444,
  "\u2581senitul\u00ed": 1445,
  "\u2581prophecy": 1446,
  "\u2581taula": 1447,
  "\u2581leave": 1448,
  "\u2581coming": 1449,
  "\u2581ton\u00fa": 1450,
  "\u2581privilege": 1451,
  "\u2581country": 1452,
  "\u2581showed": 1453,
  "\u2581witness": 1454,
  "\u2581Fakah\u0101": 1455,
  "\u2581Noah": 1456,
  "\u2581comfort": 1457,
  "\u2581gain": 1458,
  "\u2581malang\u00e1": 1459,
  "uli": 1460,
  "\u2581draw": 1461,
  "\u2581pekia": 1462,
  "\u2581effort": 1463,
  "\u2581kaunga": 1464,
  "\u2581hu": 1465,
  "\u2581THE": 1466,
  "\u2581Like": 1467,
  "\u2581blessing": 1468,
  "\u2581accept": 1469,
  "\u2581Selusalema": 1470,
  "\u2581further": 1471,
  "\u2581fakaetangat\u00e1": 1472,
  "\u2581prayers": 1473,
  "\u2581Kolinito": 1474,
  "\u2581T\u0113vol\u00f3": 1475,
  "\u2581local": 1476,
  "\u2581toutou": 1477,
  "\u2581ulung\u0101anga": 1478,
  "\u2581loyal": 1479,
  "\u2581stand": 1480,
  "\u2581laum\u0101li\u00e9": 1481,
  "\u2581past": 1482,
  "\u2581Anga": 1483,
  "\u2581hona": 1484,
  "\u2581tup\u00fa": 1485,
  "\u2581once": 1486,
  "\u2581started": 1487,
  "\u2581fakangatangata": 1488,
  "\u2581inu": 1489,
  "\u2581tukuange": 1490,
  "\u2581sivisivi": 1491,
  "\u258124.": 1492,
  "\u2581Samuel": 1493,
  "\u2581kept": 1494,
  "\u2581meeting": 1495,
  "\u2581m\u0101loh\u00ed": 1496,
  "\u2581tamaio": 1497,
  "\u2581Fa": 1498,
  "\u2581p\u014dpula": 1499,
  "\u2581serious": 1500,
  "\u2581greater": 1501,
  "\u2581un": 1502,
  "\u2581homou": 1503,
  "\u2581tell": 1504,
  "\u2581Will": 1505,
  "\u2581evidence": 1506,
  "\u2581fakat\u014dkilalo": 1507,
  "\u2581Fakatatau": 1508,
  "\u2581organization": 1509,
  "\u2581pehe": 1510,
  "\u2581speaking": 1511,
  "\u2581fakatapui": 1512,
  "\u2581afio": 1513,
  "\u2581Hebrews": 1514,
  "\u2581according": 1515,
  "\u2581using": 1516,
  "\u2581uike": 1517,
  "\u2581l\u012bpooti": 1518,
  "\u2581opportunity": 1519,
  "\u2581Genesis": 1520,
  "\u2581physical": 1521,
  "\u2581vahevahe": 1522,
  "\u2581fekuki": 1523,
  "ana": 1524,
  "\u2581authority": 1525,
  "\u2581decisions": 1526,
  "\u2581apositol\u00f3": 1527,
  "\u2581efforts": 1528,
  "\u2581maintain": 1529,
  "\u2581Hebrew": 1530,
  "\u2581Still": 1531,
  "\u2581confidence": 1532,
  "\u2581\u0100tama": 1533,
  "\u2581Konga": 1534,
  "\u2581k\u0101toanga": 1535,
  "\u2581rule": 1536,
  "\u2581standards": 1537,
  "\u2581therefore": 1538,
  "te": 1539,
  "\u2581deep": 1540,
  "\u2581glory": 1541,
  "\u25aa": 1542,
  "\u2581older": 1543,
  "\u2581please": 1544,
  "\u2581rather": 1545,
  "\u2581tuipau": 1546,
  "\u2581already": 1547,
  "\u2581effect": 1548,
  "\u2581lost": 1549,
  "\u2581Kalisi": 1550,
  "\u2581shall": 1551,
  "\u2581anyone": 1552,
  "\u2581believers": 1553,
  "\u2581meaning": 1554,
  "\u2581simply": 1555,
  "\u2581move": 1556,
  "\u2581\u0112palahame": 1557,
  "You": 1558,
  "\u2581An": 1559,
  "\u2581fakam\u0101nava": 1560,
  "\u2581tot\u00f3": 1561,
  "\u2581Lahi": 1562,
  "\u2581call": 1563,
  "\u2581public": 1564,
  "\u2581remember": 1565,
  "\u2581Tama\u00ed": 1566,
  "\u2581fakamamafa": 1567,
  "\u2581forever": 1568,
  "asi": 1569,
  "\u2581Ha": 1570,
  "\u2581Alo": 1571,
  "\u2581fakah\u012bkihiki": 1572,
  "\u2581served": 1573,
  "\u2581Hence": 1574,
  "\u2581Their": 1575,
  "\u2581preach": 1576,
  "\u2581t\u0101utaha": 1577,
  "\u2581Lom\u00e1": 1578,
  "\u2581faivelenga": 1579,
  "\u2581fakalaulauloto": 1580,
  "\u2581angatu": 1581,
  "\u2581doubt": 1582,
  "\u2581form": 1583,
  "\u2581lived": 1584,
  "\u2581Indeed": 1585,
  "\u2581tal\u00ed": 1586,
  "mahu": 1587,
  "\u2581honor": 1588,
  "\u2581powerful": 1589,
  "\u2581lalahi": 1590,
  "\u2581anything": 1591,
  "\u2581fakalakalaka": 1592,
  "\u2581written": 1593,
  "\u2581value": 1594,
  "\u2581United": 1595,
  "\u2581l\u014dloa": 1596,
  "\u2581kalasi": 1597,
  "\u2581decision": 1598,
  "\u2581\u0101": 1599,
  "\u2581fakafoki": 1600,
  "\u2581l\u0113kooti": 1601,
  "\u2581tama": 1602,
  "\u2581Now": 1603,
  "\u2581kol\u00f3": 1604,
  "\u2581promise": 1605,
  "\u2581apply": 1606,
  "\u2581According": 1607,
  "\u2581friend": 1608,
  "\u2581heavens": 1609,
  "\u2581vital": 1610,
  "Jehovah": 1611,
  "\u2581J": 1612,
  "\u2581l\u0113soni": 1613,
  "\u2581fanongonongo": 1614,
  "\u2581mamata": 1615,
  "e\u00e9": 1616,
  "\u2581Ofa": 1617,
  "\u2581hehema": 1618,
  "\u2581p\u014dto": 1619,
  "\u2581fou": 1620,
  "\u2581helps": 1621,
  "\u2581deal": 1622,
  "\u2581integrity": 1623,
  "\u2581hearts": 1624,
  "\u2581regarding": 1625,
  "\u2581within": 1626,
  "\u2581fakat\u0101taa": 1627,
  "\u2581prove": 1628,
  "\u2581pages": 1629,
  "\u2581pot\u00f3": 1630,
  "\u2581branch": 1631,
  "\u2581Bethel": 1632,
  "\u2581at\u0101": 1633,
  "\u2581soul": 1634,
  "\u2581spoke": 1635,
  "\u2581fehokotaki": 1636,
  "\u2581Instead": 1637,
  "\u2581Jeremiah": 1638,
  "\u2581Life": 1639,
  "\u2581here": 1640,
  "eva": 1641,
  "\u2581fakatonutonu": 1642,
  "\u2581field": 1643,
  "\u2581maongo": 1644,
  "\u2581v\u0101henga": 1645,
  "\u2581omi": 1646,
  "over": 1647,
  "\u00e9": 1648,
  "\u2581Jihova": 1649,
  "\u2581h\u014difua": 1650,
  "\u2581sino": 1651,
  "\u2581instance": 1652,
  "OKU": 1653,
  "\u258120,": 1654,
  "\u2581Box": 1655,
  "\u2581fakah\u014difua": 1656,
  "\u2581direction": 1657,
  "oa": 1658,
  "usia": 1659,
  "\u2581months": 1660,
  "\u2581willing": 1661,
  "\u2581hands": 1662,
  "\u2581perhaps": 1663,
  "\u258137": 1664,
  "\u2581maama": 1665,
  "\u2581M\u014dses\u00e9": 1666,
  "\u2581stated": 1667,
  "\u2581fetongi": 1668,
  "\u2581Saul": 1669,
  "\u2581godly": 1670,
  "\u2581continued": 1671,
  "\u2581longer": 1672,
  "\u2581activities": 1673,
  "\u2581ata": 1674,
  "\u2581fal\u00e9": 1675,
  "\u2581got": 1676,
  "\u2581appointed": 1677,
  "\u2581\u012bsiu": 1678,
  "\u2581H": 1679,
  "\u2581Mark": 1680,
  "\u2581events": 1681,
  "\u2581promises": 1682,
  "\u2581judgment": 1683,
  "\u2581Did": 1684,
  "\u2581born": 1685,
  "\u2581determined": 1686,
  "\u2581strengthen": 1687,
  "\u2581Eve": 1688,
  "\u2581angels": 1689,
  "\u2581palopalem\u00e1": 1690,
  "Kuo": 1691,
  "\u2581Jewish": 1692,
  "\u2581kotoabe": 1693,
  "\u258125.": 1694,
  "\u2581PAGE": 1695,
  "\u2581Lao": 1696,
  "\u2581appreciation": 1697,
  "\u2581tautea": 1698,
  "\u2581toka": 1699,
  "\u2581ability": 1700,
  "\u2581psalmist": 1701,
  "\u2581tam\u00e1": 1702,
  "\u2581common": 1703,
  "\u2581Mary": 1704,
  "\u2581Tali": 1705,
  "\u2581fakafeangai": 1706,
  "\u2581hold": 1707,
  "\u2581offer": 1708,
  ",...": 1709,
  "\u2581issue": 1710,
  "\u2581Pit\u00e1": 1711,
  "\u2581flesh": 1712,
  "\u2581lo\u00ed": 1713,
  "\u2581maka": 1714,
  "\u2581considered": 1715,
  "\u2581couple": 1716,
  "\u2581May": 1717,
  "\u2581covenant": 1718,
  "\u2581ovasia": 1719,
  "\u2581complete": 1720,
  "\u2581listen": 1721,
  "engat\u00e1": 1722,
  "\u2581True": 1723,
  "\u2581class": 1724,
  "\u2581explained": 1725,
  "\u2581held": 1726,
  "\u2581mateuteu": 1727,
  "\u2581Sio": 1728,
  "\u2581hear": 1729,
  "See": 1730,
  "\u2581affect": 1731,
  "\u2581fakah\u0113van\u00ed": 1732,
  "\u2581tukuaki": 1733,
  "EESI": 1734,
  "\u2581Witness": 1735,
  "\u2581fakalotu": 1736,
  "\u2581m\u0101fana": 1737,
  "\u2581problem": 1738,
  "\u258150": 1739,
  "\u2581accepted": 1740,
  "\u2581mala": 1741,
  "\u2581talitali": 1742,
  "\u2581fehoanaki": 1743,
  "\u2581fonu": 1744,
  "\u2581led": 1745,
  "\u2581appreciate": 1746,
  "aufuli": 1747,
  "\u2581ransom": 1748,
  "\u2581\u0101ngelo": 1749,
  "\u2581recorded": 1750,
  "\u2581seek": 1751,
  "\u2581Roman": 1752,
  "\u2581head": 1753,
  "\u2581various": 1754,
  "\u2581baptism": 1755,
  "\u2581Mahal": 1756,
  "\u2581Manatu": 1757,
  "\u2581Solomone": 1758,
  "\u2581experienced": 1759,
  "\u2581forth": 1760,
  "\u2581influence": 1761,
  "\u2581letter": 1762,
  "\u2581Watch": 1763,
  "\u2581history": 1764,
  "\u2581conscience": 1765,
  "\u2581visit": 1766,
  "\u2581fefeka": 1767,
  "\u2581proved": 1768,
  "\u2581walk": 1769,
  "\u2581F": 1770,
  "\u2581alone": 1771,
  "ituitu\u00ed": 1772,
  "\u2581happened": 1773,
  "\u2581assignment": 1774,
  "\u2581everything": 1775,
  "God": 1776,
  "\u2581thoughts": 1777,
  "\u2581office": 1778,
  "\u2581alo": 1779,
  "\u2581mamah\u00ed": 1780,
  "\u2581available": 1781,
  "\u2581kaung\u0101me": 1782,
  "\u2581langi": 1783,
  "\u2581students": 1784,
  "\u2581build": 1785,
  "\u2581earthly": 1786,
  "\u2581area": 1787,
  "\u2581nunu": 1788,
  "\u2581pouaki": 1789,
  "\u2581respond": 1790,
  "\u2581changed": 1791,
  "\u2581ngafa": 1792,
  "ha": 1793,
  "\u2581manava": 1794,
  "\u2581role": 1795,
  "\u2581tuof\u0101fine": 1796,
  "\u2581masiva": 1797,
  "\u2581ono": 1798,
  "\u2581precious": 1799,
  "\u2581source": 1800,
  "\u2581lele": 1801,
  "\u2581Tokoua": 1802,
  "\u2581faifekau": 1803,
  "\u2581tuofefine": 1804,
  "\u2581teachings": 1805,
  "\u2581die": 1806,
  "\u2581advice": 1807,
  "\u2581fakamateli\u00e9": 1808,
  "os\u00ed": 1809,
  "\u2581five": 1810,
  "\u2581fulikivanu": 1811,
  "\u2581concern": 1812,
  "\u2581reach": 1813,
  "\u2581training": 1814,
  "\u2581harmony": 1815,
  "Sio": 1816,
  "ke": 1817,
  "\u2581Fakatup\u00fa": 1818,
  "\u2581Brother": 1819,
  "\u2581named": 1820,
  "\u2581otua": 1821,
  "\u2581worldwide": 1822,
  "\u258122,": 1823,
  "\u2581express": 1824,
  "\u2581fulikivan\u00fa": 1825,
  "\u2581l\u0101ngilangi": 1826,
  "\u2581reasons": 1827,
  "ing\u00e1": 1828,
  "\u2581answers": 1829,
  "\u2581offered": 1830,
  "\u2581regular": 1831,
  "\u2581States": 1832,
  "\u2581ago": 1833,
  "\u2581meet": 1834,
  "\u2581fie": 1835,
  "\u2581manu": 1836,
  "\u2581responsibility": 1837,
  "\u2581Therefore": 1838,
  "\u2581sea": 1839,
  "\u2581fakal\u0101ngilangi": 1840,
  "\u2581First": 1841,
  "\u2581fakam\u0101l\u014d": 1842,
  "ena": 1843,
  "\u258134": 1844,
  "\u2581Just": 1845,
  "\u2581attend": 1846,
  "\u2581kakat\u00f3": 1847,
  "\u2581Folofol\u00e1": 1848,
  "\u2581foh\u00e1": 1849,
  "\u2581k\u0101k\u0101": 1850,
  "\u2581clearly": 1851,
  "\u2581helping": 1852,
  "\u2581open": 1853,
  "\u2581foretold": 1854,
  "\u2581guidance": 1855,
  "\u2581period": 1856,
  "\u2581whose": 1857,
  "\u2581praise": 1858,
  "\u2581tohoaki": 1859,
  "\u2581atama\u00ed": 1860,
  "\u2581chapter": 1861,
  "\u2581expect": 1862,
  "\u2581fakatanga": 1863,
  "\u2581ngoue": 1864,
  "\u2581position": 1865,
  "\u2581sins": 1866,
  "\u2581clean": 1867,
  "\u2581itself": 1868,
  "\u2581promised": 1869,
  "\u2581\u014d": 1870,
  "\u2581Egypt": 1871,
  "\u2581actions": 1872,
  "\u2581sin\u00f3": 1873,
  "\u2581described": 1874,
  "\u2581fakamatal\u00e1": 1875,
  "\u258124:": 1876,
  "\u2581church": 1877,
  "\u2581poor": 1878,
  "\u2581several": 1879,
  "\u2581action": 1880,
  "\u2581carry": 1881,
  "\u2581m\u0101l\u014dl\u014d": 1882,
  "\u2581Credit": 1883,
  "\u2581at\u00fa": 1884,
  "\u2581courage": 1885,
  "\u2581stay": 1886,
  "\u2581trials": 1887,
  "\u2581mataotao": 1888,
  "\u2581talu": 1889,
  "U": 1890,
  "\u2581Lelei": 1891,
  "\u2581appropriate": 1892,
  "\u2581daughter": 1893,
  "\u2581develop": 1894,
  "\u2581obey": 1895,
  "\u2581practical": 1896,
  "\u2581else": 1897,
  "\u2581modern": 1898,
  "\u2581convention": 1899,
  "\u2581met": 1900,
  "\u2581provides": 1901,
  "\u2581government": 1902,
  "\u2581regularly": 1903,
  "\u2581Have": 1904,
  "\u2581nonga": 1905,
  "\u2581tamasi": 1906,
  "\u2581veesi": 1907,
  "less": 1908,
  "\u2581wants": 1909,
  "\u2581English": 1910,
  "\u2581Later": 1911,
  "\u2581earlier": 1912,
  "\u2581published": 1913,
  "\u2581Most": 1914,
  "\u2581mamafa": 1915,
  "\u2581moral": 1916,
  "\u2581fakafisi": 1917,
  "\u2581seem": 1918,
  "\u2581po": 1919,
  "\u2581v\u0101ofi": 1920,
  "uta": 1921,
  "\u2581above": 1922,
  "\u2581activity": 1923,
  "\u2581grow": 1924,
  "\u2581results": 1925,
  "c": 1926,
  "\u2581fakahoa": 1927,
  "\u2581\u014dfisi": 1928,
  "\u2581Jacob": 1929,
  "\u2581Judah": 1930,
  "\u2581tafoki": 1931,
  "\u2581sivi": 1932,
  "\u2581Mei": 1933,
  "\u2581M\u012bsai\u00e1": 1934,
  "\u2581Saame": 1935,
  "\u2581easy": 1936,
  "\u2581encouraged": 1937,
  "\u2581occasion": 1938,
  "\u2581start": 1939,
  "\u2581Tower": 1940,
  "\u2581six": 1941,
  "\u2581tangi": 1942,
  "\u2581daily": 1943,
  "\u2581fakafuofua": 1944,
  "\u2581explains": 1945,
  "\u2581less": 1946,
  "\u2581l\u0101u": 1947,
  "\u2581tried": 1948,
  "\u2581working": 1949,
  "He": 1950,
  "amo": 1951,
  "\u2581join": 1952,
  "\u2581mapule": 1953,
  "\u2581s\u0101m\u00e9": 1954,
  "ap\u00ed": 1955,
  "\u2581Al\u00f3": 1956,
  "\u2581fakam\u0101u": 1957,
  "\u2581indeed": 1958,
  "\u2581missionary": 1959,
  "\u2581malav\u00e1": 1960,
  "aku": 1961,
  "\u2581t\u014dtu": 1962,
  "\u2581pain": 1963,
  "\u2581rich": 1964,
  "\u2581taukave": 1965,
  "\u2581Selusalem\u00e1": 1966,
  "\u2581servant": 1967,
  "\u2581'?": 1968,
  "\u2581showing": 1969,
  "\u2581single": 1970,
  "\u2581papitais\u00f3": 1971,
  "\u258124,": 1972,
  "\u2581feh\u0101laaki": 1973,
  "\u2581text": 1974,
  "\u2581takes": 1975,
  "\u2581languages": 1976,
  "\u2581rest": 1977,
  "\u2581tapua": 1978,
  "\u2581violence": 1979,
  "es": 1980,
  "\u2581accurate": 1981,
  "\u2581fulfillment": 1982,
  "\u2581talavo\u00fa": 1983,
  "\u2581display": 1984,
  "\u2581mohe": 1985,
  "\u2581M\u0101man\u00ed": 1986,
  "\u2581actually": 1987,
  "ul\u00ed": 1988,
  "\u2581elder": 1989,
  "ic": 1990,
  "\u2581makasini": 1991,
  "\u2581birth": 1992,
  "\u2581neither": 1993,
  "\u2581tree": 1994,
  "\u258131.": 1995,
  "\u2581eat": 1996,
  "\u2581endure": 1997,
  "\u2581faiak\u00f3": 1998,
  "\u2581learning": 1999,
  "\u2581palani": 2000,
  "\u2581M": 2001,
  "\u2581Timote": 2002,
  "\u2581kona": 2003,
  "],": 2004,
  "r": 2005,
  "\u2581laws": 2006,
  "\u2581enough": 2007,
  "\u2581II": 2008,
  "\u2581fakam\u0101toato": 2009,
  "\u2581Fai": 2010,
  "\u2581See": 2011,
  "\u2581amanak\u00ed": 2012,
  "\u2581anger": 2013,
  "\u2581everyone": 2014,
  "\u2581reflect": 2015,
  "ka": 2016,
  "\u258160": 2017,
  "\u2581salvation": 2018,
  "\u2581Hepelu": 2019,
  "\u2581Or": 2020,
  "\u2581invited": 2021,
  "\u2581kaiha": 2022,
  "\u2581decided": 2023,
  "\u2581evil": 2024,
  "\u2581general": 2025,
  "\u2581choose": 2026,
  "\u2581knows": 2027,
  "otua": 2028,
  "\u2581p\u014d": 2029,
  "\u2581Love": 2030,
  "\u2581Taimi": 2031,
  "\u2581interests": 2032,
  "\u2581muimu\u00ed": 2033,
  "\u2581vav\u00e9": 2034,
  "\u2581Society": 2035,
  "\u2581expression": 2036,
  "\u2581raised": 2037,
  "\u2581creation": 2038,
  "\u2581discipline": 2039,
  "\u2581faifakamo": 2040,
  "\u2581ng\u0101hi": 2041,
  "\u2581speech": 2042,
  "\u2581va\u00ed": 2043,
  "\u2581hingo\u00e1": 2044,
  "\u2581u\u00e1": 2045,
  "\u2581proper": 2046,
  "\u2581temipal\u00e9": 2047,
  "\u258170": 2048,
  "ali": 2049,
  "\u2581include": 2050,
  "\u2581ten": 2051,
  "tau": 2052,
  "\u2581Senesi": 2053,
  "\u2581addition": 2054,
  "\u2581imperfect": 2055,
  "\u2581created": 2056,
  "\u2581stop": 2057,
  "ong\u00e1": 2058,
  "\u2581interested": 2059,
  "\u2581Another": 2060,
  "\u2581Line": 2061,
  "\u2581ohofi": 2062,
  "\u2581fakasino": 2063,
  "\u2581Before": 2064,
  "\u2581Messiah": 2065,
  "\u2581M\u0101": 2066,
  "\u2581assigned": 2067,
  "\u2581lands": 2068,
  "\u2581shown": 2069,
  "ness": 2070,
  "\u2581L": 2071,
  "\u2581kita": 2072,
  "\u2581natural": 2073,
  "\u2581seeking": 2074,
  "\u2581write": 2075,
  "\u2581T\u0101nak": 2076,
  "\u2581challenge": 2077,
  "\u2581humble": 2078,
  "\u2581returned": 2079,
  "ongoongolelei": 2080,
  "\u2581d": 2081,
  "\u2581entire": 2082,
  "\u2581fitu": 2083,
  "\u2581voice": 2084,
  "he": 2085,
  "ki": 2086,
  "ting": 2087,
  "\u2581Awake": 2088,
  "\u2581enemies": 2089,
  "\u2581allowed": 2090,
  "\u2581myself": 2091,
  "\u2581ohake": 2092,
  "\u2581toto": 2093,
  "Te": 2094,
  "\u2581Lava": 2095,
  "O": 2096,
  "\u2581focus": 2097,
  "\u2581individual": 2098,
  "\u2581places": 2099,
  "\u2581Puh": 2100,
  "\u2581mafatukituki": 2101,
  "\u2581KE": 2102,
  "\u2581blessed": 2103,
  "\u2581illustration": 2104,
  "etotonu": 2105,
  "\u258129.": 2106,
  "\u2581positive": 2107,
  "\u2581Us": 2108,
  "\u2581Noa": 2109,
  "\u2581becoming": 2110,
  "\u2581hako": 2111,
  "\u2581sip\u00ed": 2112,
  "\u2581tokang\u00e1": 2113,
  "\u2581Holy": 2114,
  "\u2581quality": 2115,
  "\u2581unu": 2116,
  "\u2581ko\u00e9": 2117,
  "\u2581turned": 2118,
  "\u2581Others": 2119,
  "\u2581books": 2120,
  "\u2581husep\u0101niti": 2121,
  "\u2581Saula": 2122,
  "\u2581behind": 2123,
  "\u2581kolo\u00e1": 2124,
  "\u2581seven": 2125,
  "\u2581caused": 2126,
  "\u2581Tuku": 2127,
  "\u2581utu": 2128,
  "\u2581R": 2129,
  "\u2581Brooklyn": 2130,
  "\u00a9": 2131,
  "\u2581fel\u0101ve": 2132,
  "\u2581longomo": 2133,
  "\u2581subject": 2134,
  "\u2581walking": 2135,
  "\u258128.": 2136,
  "\u2581faitau": 2137,
  "\u2581ivi": 2138,
  "\u2581literature": 2139,
  "\u2581throughout": 2140,
  "\u2581desires": 2141,
  "\u2581force": 2142,
  "\u2581building": 2143,
  "\u2581favor": 2144,
  "\u2581hola": 2145,
  "\u2581benefits": 2146,
  "\u2581cultivate": 2147,
  "\u2581encouragement": 2148,
  "\u2581fakamamah\u00ed": 2149,
  "\u2581goals": 2150,
  "\u2581protect": 2151,
  "\u2581realize": 2152,
  "\u2581Ene": 2153,
  "\u2581Kol": 2154,
  "\u2581prayed": 2155,
  "\u2581pul\u00e9": 2156,
  "\u2581bear": 2157,
  "\u2581fakatomala": 2158,
  "\u2581misinale": 2159,
  "\u2581paradise": 2160,
  "\u2581exercise": 2161,
  "\u2581genuine": 2162,
  "\u2581goal": 2163,
  "\u2581matakali": 2164,
  ".)": 2165,
  "ehaohaoa": 2166,
  "\u2581kakano": 2167,
  "ahine": 2168,
  "\u2581families": 2169,
  "\u2581freedom": 2170,
  "\u2581hours": 2171,
  "\u2581encourage": 2172,
  "able": 2173,
  "\u2581mu\u00ed": 2174,
  "\u2581tokangataha": 2175,
  "\u2581Amelika": 2176,
  "\u2581countries": 2177,
  "\u2581happen": 2178,
  "\u2581short": 2179,
  "l": 2180,
  "mo": 2181,
  "\u258121,": 2182,
  "\u2581Young": 2183,
  "\u2581basis": 2184,
  "\u2581warning": 2185,
  "\u2581Keep": 2186,
  "\u2581fakaofiofi": 2187,
  "\u2581studying": 2188,
  "\u2581worked": 2189,
  "\u2581La\u00f3": 2190,
  "\u2581firm": 2191,
  "\u2581fruit": 2192,
  "\u2581justice": 2193,
  "\u2581millions": 2194,
  "\u2581Though": 2195,
  "\u2581faced": 2196,
  "\u2581ready": 2197,
  "\u2581sign": 2198,
  "fuofua": 2199,
  "\u2581changes": 2200,
