{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "?": 4,
  "'": 5,
  "\u2581the": 6,
  "\u2581-": 7,
  "\u2581\u0434\u0430": 8,
  "\u2581\u043d\u0430": 9,
  "s": 10,
  "\u2581I": 11,
  "\u2581to": 12,
  "\u2581you": 13,
  "\u2581\u0441\u0435": 14,
  "!": 15,
  "\u2581a": 16,
  "\u2581of": 17,
  "\u2581\u0438": 18,
  "\u2581\u0435": 19,
  "\u2581\u0432\u043e": 20,
  "\u2581and": 21,
  "\u2581\u0437\u0430": 22,
  "\u2581\"": 23,
  "\u2581in": 24,
  "\u2581\u0433\u043e": 25,
  "\u2581\u043d\u0435": 26,
  "\u2581that": 27,
  "...": 28,
  "\u2581\u043e\u0434": 29,
  "t": 30,
  "\u2581it": 31,
  "\u2581\u0448\u0442\u043e": 32,
  "\u2581is": 33,
  "\u2581\u0441\u043e": 34,
  "\u2581\u045c\u0435": 35,
  "\u2581\u0434\u0435\u043a\u0430": 36,
  "\u2581for": 37,
  "\u2581on": 38,
  "\u2581You": 39,
  "\u2581\u041d\u0435": 40,
  "\u0442\u0435": 41,
  "-": 42,
  "\u2581me": 43,
  "\u2581\u0442\u043e\u0430": 44,
  "\u2581\u0458\u0430": 45,
  "\u2581be": 46,
  "\u2581\u0433\u0438": 47,
  "\u2581have": 48,
  "\u2581was": 49,
  "\u2581this": 50,
  "m": 51,
  "\u2581with": 52,
  "\u2581we": 53,
  "\u2581not": 54,
  "\u2581are": 55,
  "\u043e\u0442": 56,
  "\u2581your": 57,
  "re": 58,
  "\u2581\u043c\u0438": 59,
  "\u2581\u0441\u0438": 60,
  "\u2581The": 61,
  ":": 62,
  "\u2581\u0442\u0438": 63,
  "\u0442\u0430": 64,
  "\u2581my": 65,
  "\u2581\u043a\u0430\u043a\u043e": 66,
  "\u2581": 67,
  "\u2581do": 68,
  "\u2581What": 69,
  "\u2581he": 70,
  "\u2581can": 71,
  "\u2581It": 72,
  "\u2581know": 73,
  "\u2581what": 74,
  "\u2581\u0414\u0430": 75,
  "\u2581will": 76,
  "\u2581as": 77,
  "\u0430": 78,
  "\u2581all": 79,
  "\u2581We": 80,
  "\u2581\u0428\u0442\u043e": 81,
  "\u2581at": 82,
  "\u2581don": 83,
  "\u2581his": 84,
  "\u2581about": 85,
  "\u2581out": 86,
  "\u2581from": 87,
  "\u2581him": 88,
  "\u2581\u0441\u0443\u043c": 89,
  "\u2581up": 90,
  "\u0438": 91,
  "\u2581here": 92,
  "\u2581just": 93,
  "\u2581they": 94,
  "ll": 95,
  "\u2581He": 96,
  "\u2581one": 97,
  ".\"": 98,
  "\u2581right": 99,
  "\u2581(": 100,
  "\u2581like": 101,
  "\u2581\u0418": 102,
  "\u2581And": 103,
  "\u2581No": 104,
  "\u2581get": 105,
  "\u2581\u043c\u0443": 106,
  "\u2581there": 107,
  "\u2581by": 108,
  "\u2581\u043c\u0435": 109,
  "\u2581\u043b\u0438": 110,
  "\u2581\u043f\u043e": 111,
  "\u2581\u043e\u0432\u0430": 112,
  "\u2581go": 113,
  "\u2581\u0412\u043e": 114,
  "\u2581\u040c\u0435": 115,
  "\u2581\u0431\u0435\u0448\u0435": 116,
  "\u2581an": 117,
  "\u2581but": 118,
  "\u2581That": 119,
  "d": 120,
  ")": 121,
  "\u2581no": 122,
  "\u2581\u0421\u0435": 123,
  "\u2581her": 124,
  "\u2581so": 125,
  "\u2581\u0422\u043e\u0430": 126,
  "\u2581got": 127,
  "\u2581us": 128,
  "\u2581\u0442\u0440\u0435\u0431\u0430": 129,
  "\u043c\u0435": 130,
  "\u2581\u043c\u043d\u043e\u0433\u0443": 131,
  "\u2581\u0442\u0435": 132,
  "\u2581who": 133,
  "\u0448": 134,
  "\u2581God": 135,
  "\u2581\u043a\u043e\u0433\u0430": 136,
  "\u2581or": 137,
  "\u2581has": 138,
  "\u2581were": 139,
  "\u2581them": 140,
  "\u2581\u0430": 141,
  "\u2581\u043a\u043e\u0458": 142,
  "\u0442\u043e": 143,
  "\u2581\u0441\u0430\u043c\u043e": 144,
  "ve": 145,
  "ing": 146,
  "\u2581want": 147,
  "\u2581our": 148,
  "\u2581\u0434\u043e": 149,
  "\u2581time": 150,
  "\u2581think": 151,
  "\u2581would": 152,
  "\u2581\u0458\u0430\u0441": 153,
  ",\"": 154,
  "\u2581if": 155,
  "\u2581\u0442\u043e\u0458": 156,
  "\u2581Yeah": 157,
  "\u2581had": 158,
  "\u2581\u043a\u043e\u0438": 159,
  "\u2581\u043c\u043e\u0436\u0435": 160,
  "\u2581\u0431\u0438\u0434\u0435": 161,
  "\u2581\u0438\u043c\u0430": 162,
  "\u2581now": 163,
  "\u2581[": 164,
  "\u2581said": 165,
  "\u2581been": 166,
  "\u2581But": 167,
  "\"": 168,
  "\u2581their": 169,
  "\u043c": 170,
  "\u2581\u0431\u0438": 171,
  "\u2581\u041a\u0430\u043a\u043e": 172,
  "\u2581A": 173,
  "\u2581see": 174,
  "\u2581did": 175,
  "\u0430\u0442": 176,
  "\u2581\u043d\u0435\u043c\u0430": 177,
  "\u043b": 178,
  "\u2581This": 179,
  "\u2581Oh": 180,
  "\u2581\u043d\u0435\u0448\u0442\u043e": 181,
  "\u2581\u0438\u043c": 182,
  "\u2581\u043d\u043e": 183,
  "\u2581\u043d\u0438": 184,
  "\u2581gonna": 185,
  "\u2581\u0438\u043b\u0438": 186,
  "\u2581\u0410": 187,
  "\u2581\u041d\u043e": 188,
  "\u2581need": 189,
  "\u2581back": 190,
  "\u043d\u0430": 191,
  "\u2581\u0442\u0430\u043a\u0430": 192,
  "\u2581she": 193,
  "\u2581good": 194,
  "\u2581people": 195,
  "\u2581How": 196,
  "\u2581So": 197,
  "\u043e": 198,
  "\u2581\u0408\u0430\u0441": 199,
  "\u2581\u0430\u043a\u043e": 200,
  "\u2581when": 201,
  "\u2581some": 202,
  "\u2581\u0435\u0434\u0435\u043d": 203,
  "\u043b\u0435": 204,
  "\u2581more": 205,
  "\u2581\u0441\u0438\u0442\u0435": 206,
  "\u2581They": 207,
  "\u2581\u0422\u0438": 208,
  "\u2581going": 209,
  "\u0432": 210,
  "\u2581Jehovah": 211,
  "\u043d\u0438": 212,
  "\u2581man": 213,
  "\u2581\u043c\u0435\u043d\u0435": 214,
  "\u2581\u0414\u043e\u0431\u0440\u043e": 215,
  "\u2581\u0432\u0440\u0435\u043c\u0435": 216,
  "\u2581\u0442\u0435\u0431\u0435": 217,
  "\u2581\u041d\u0430": 218,
  "\u2581could": 219,
  "\u2581way": 220,
  "\u2581how": 221,
  "]": 222,
  "\u2581Well": 223,
  "\u2581take": 224,
  "ed": 225,
  "\u2581In": 226,
  "\u2581\u0410\u043a\u043e": 227,
  "\u2581come": 228,
  "\u2581'": 229,
  "\u2581\u0441\u0435\u0433\u0430": 230,
  "\u2581\u0417\u0430": 231,
  "\u2581down": 232,
  "\u2581\u0440\u0435\u0434": 233,
  "\u2581over": 234,
  "\u2581--": 235,
  "\u2581\u0443\u0448\u0442\u0435": 236,
  "\u2581\u0414\u0430\u043b\u0438": 237,
  "\u2581make": 238,
  "\u2581\u043f\u0440\u0435\u0434": 239,
  "\u2581\u0422\u043e\u0458": 240,
  "\u2581say": 241,
  "\u2581\u0442\u0443\u043a\u0430": 242,
  "\u2581\u0434\u043e\u0431\u0440\u043e": 243,
  "\u2581\u043f\u043e\u0432\u0435\u045c\u0435": 244,
  "\u2581She": 245,
  "\u043d": 246,
  "\u2581\u041e\u0432\u0430": 247,
  "\u2581Why": 248,
  "\u2581should": 249,
  "\u2581If": 250,
  "\u2581\u0440\u0435\u0447\u0435": 251,
  "y": 252,
  "\u2581\u043a\u043e\u0458\u0430": 253,
  "\u2581Come": 254,
  "\u2581Hey": 255,
  "\u2581\u0413\u043e": 256,
  "\u2581\u0441\u043c\u0435": 257,
  "\u2581\u0437\u043d\u0430\u043c": 258,
  "a": 259,
  "\u2581There": 260,
  "\u2581\u0417\u043e\u0448\u0442\u043e": 261,
  "\u043d\u043e": 262,
  "\u043b\u0430": 263,
  "\u2581\u0435\u0434\u043d\u0430": 264,
  "\u2581only": 265,
  "\u2581Yes": 266,
  "\u2581\u0442\u0430\u0430": 267,
  "\u2581\u043b\u0443\u0453\u0435": 268,
  "\u2581something": 269,
  "\u2581life": 270,
  "\u2581two": 271,
  "\u2581\u0421\u0430\u043c\u043e": 272,
  "\u2581All": 273,
  "\u2581\u0408\u0435\u0445\u043e\u0432\u0430": 274,
  "\u2581help": 275,
  "\u2581\u043d\u0435\u043a\u043e\u0458": 276,
  "\u2581into": 277,
  "\u2581than": 278,
  "\u2581Let": 279,
  "\u2581\u043a\u0430\u0434\u0435": 280,
  "\u2581other": 281,
  "\u2581\u0411\u043e\u0433": 282,
  "\u2581\u0442\u0438\u0435": 283,
  "\u2581\u0441\u0430\u043a\u0430\u043c": 284,
  "\u2581Do": 285,
  "\u2581\u041f\u0430": 286,
  "\u0442\u0438": 287,
  "\u2581tell": 288,
  "\u2581\u0433\u043e\u0434\u0438\u043d\u0438": 289,
  "\u2581\u043d\u0435\u0433\u043e": 290,
  ";": 291,
  "\u2581\u043c\u043e\u0436\u0430\u043c": 292,
  "\u2581then": 293,
  "\u2581\u0410\u0458\u0434\u0435": 294,
  "\u2581too": 295,
  "\u2581didn": 296,
  "\u2581little": 297,
  "\u2581really": 298,
  "\u2581Okay": 299,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0438": 300,
  "\u2581\u0433\u043e\u0434\u0438\u043d\u0430": 301,
  "\u2581work": 302,
  "\u2581off": 303,
  "\u2581first": 304,
  "\u0435": 305,
  "\u2581where": 306,
  "\u2581\u0432\u0438": 307,
  "\u2581never": 308,
  "\u2581which": 309,
  "\u2581\u043e\u0432\u0434\u0435": 310,
  "\u2581those": 311,
  "\u2581Jesus": 312,
  "\u2581let": 313,
  "\u2581Bible": 314,
  "\u2581love": 315,
  "\u0435\u043d": 316,
  "\u0448\u0435": 317,
  "\u2581these": 318,
  "\u2581doing": 319,
  "\u2581even": 320,
  "\u2581very": 321,
  "\u2581years": 322,
  "\u2581any": 323,
  "\u0438\u0442\u0435": 324,
  "\u2581\u043e\u0432\u043e\u0458": 325,
  "\u2581\u041d\u0435\u043c\u0430": 326,
  "\u2581Don": 327,
  "\u2581find": 328,
  "\u045a\u0435": 329,
  "\u2581also": 330,
  "\u2581mean": 331,
  "\u2581\u0441\u0442\u0435": 332,
  "\u2581\u043e\u0432\u0430\u0430": 333,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430": 334,
  "\u2581My": 335,
  "\u2581day": 336,
  "\u2581much": 337,
  "\u2581look": 338,
  "\u2581new": 339,
  "\u2581am": 340,
  "\u2581\u041a\u043e\u0433\u0430": 341,
  "\u2581because": 342,
  "er": 343,
  "\u2581\u0442\u0430\u043c\u0443": 344,
  "\u2581thing": 345,
  "\u2581Now": 346,
  "\u0458": 347,
  "I": 348,
  "\u2581\u0431\u0438\u043b": 349,
  "\u2581\u041e\u0434": 350,
  "\u2581well": 351,
  "\u0442": 352,
  "\u2581before": 353,
  "\u2581its": 354,
  "\u2581give": 355,
  "e": 356,
  "\u2581may": 357,
  "\u2581\u043c\u0430\u043b\u043a\u0443": 358,
  "\u2581\u043a\u043e\u043d": 359,
  "\u2581\u0442\u043e\u043b\u043a\u0443": 360,
  "\u25811": 361,
  "\u2581\u041e": 362,
  "\u2581told": 363,
  "\u2581after": 364,
  "\u2581still": 365,
  "\u2581name": 366,
  "\u0441": 367,
  "\u2581\u0421\u043e": 368,
  "\u2581Where": 369,
  "\u2581\u041f\u043e": 370,
  "\u2581\u043c\u043e\u0440\u0430": 371,
  "\u2581things": 372,
  "\u2581\u0418\u0441\u0443\u0441": 373,
  "\u2581why": 374,
  "\u0458\u0430": 375,
  "\u2581\u0441\u0430\u043a\u0430\u0448": 376,
  "\u2581\u043d\u0438\u0432": 377,
  "\u2581world": 378,
  "\u2581...": 379,
  "\u2581many": 380,
  "\u2581Just": 381,
  "\u2581okay": 382,
  "\u2581must": 383,
  "\u2581\u043d\u0430\u0441": 384,
  "\u041d\u0435": 385,
  "\u2581made": 386,
  "\u2581does": 387,
  "\u2581last": 388,
  "\u2581\u043d\u0438\u0448\u0442\u043e": 389,
  "\u2581\u0431\u0435\u0437": 390,
  "\u2581\u0433": 391,
  "\u2581\u0434\u0435\u043d": 392,
  "ly": 393,
  "\u2581\u0447\u043e\u0432\u0435\u043a": 394,
  "\u2581\u043c\u043e\u043b\u0430\u043c": 395,
  "\u2581\u0421\u0435\u0433\u0430": 396,
  "\u2581\u041a\u0430\u0434\u0435": 397,
  "\u2581\u041c\u0438": 398,
  "th": 399,
  "\u2581When": 400,
  "\u2581\u0422\u0435": 401,
  "\u2581\u0432\u0435\u043b\u0438": 402,
  "\u0443": 403,
  "\u2581\u043b\u0443\u0453\u0435\u0442\u043e": 404,
  "\u2581\u0432\u0435": 405,
  "\u043b\u043e": 406,
  "\u2581Are": 407,
  "\u2581\u043e\u0432\u0438\u0435": 408,
  "\u2581\u0438\u0441\u0442\u043e": 409,
  "\u2581\u0434\u043e\u0434\u0435\u043a\u0430": 410,
  "\u2581home": 411,
  "\u2581Who": 412,
  "\u2581\u0437\u043d\u0430\u0435\u0448": 413,
  "\u2581\u0441\u0432\u043e\u0438\u0442\u0435": 414,
  "\u2581Get": 415,
  "\u2581\u0436\u0438\u0432\u043e\u0442": 416,
  "\u2581\u0434\u0430\u043b\u0438": 417,
  "\u2581\u043c\u043e\u0436\u0435\u0448": 418,
  "\u043d\u0435": 419,
  "\u2581Look": 420,
  "\u2581\u0431\u0438\u043b\u043e": 421,
  "\u2581\u041c\u0438\u0441\u043b\u0430\u043c": 422,
  "\u2581long": 423,
  "\u2581\u0415\u0458": 424,
  "\u2581\u043d\u0435\u043a\u043e\u0438": 425,
  "\u2581such": 426,
  "\u2581put": 427,
  "\u2581through": 428,
  "\u043a\u0430": 429,
  "\u2581call": 430,
  "\u2581sorry": 431,
  "\u2581again": 432,
  "\u2581being": 433,
  "\u2581\u043e\u043d\u0430": 434,
  "\u2581\u043f\u0430": 435,
  "\u2581\u043c\u043e\u0458\u043e\u0442": 436,
  "--": 437,
  "\u2581sure": 438,
  "\u2581away": 439,
  "\u2581\u043d\u0438\u0435": 440,
  "\u2581\u0441\u0430\u043a\u0430": 441,
  "\u2581anything": 442,
  "\u2581Mr": 443,
  "\u2581\u0408\u0430": 444,
  "\u2581.\"": 445,
  "\u2581talk": 446,
  "\u2581\u041a\u043e\u0458": 447,
  "\u2581place": 448,
  "\u2581For": 449,
  "\u2581\u0411\u0438\u0431\u043b\u0438\u0458\u0430\u0442\u0430": 450,
  "\u2581Not": 451,
  "\u2581Your": 452,
  "\u2581\u043a\u0430\u0458": 453,
  "\u2581Tom": 454,
  "\u2581\u0431\u0438\u0434\u0430\u0442": 455,
  "\u0458\u045c\u0438": 456,
  "\u2581thought": 457,
  "\u2581around": 458,
  "\u2581\u0422\u043e\u043c": 459,
  "\u2581says": 460,
  "\u2581\u043a\u043e\u043b\u043a\u0443": 461,
  "\u2581\u0434\u0435\u043b": 462,
  "\u2581Go": 463,
  "\u2581\u043d\u0435\u043a\u043e\u043b\u043a\u0443": 464,
  "\u2581\u0422\u0430\u0430": 465,
  "\u2581European": 466,
  "\u2581\u041c\u043e\u0436\u0435\u0431\u0438": 467,
  "o": 468,
  "\u2581\u043e\u0434\u0438\u043c\u0435": 469,
  "\u2581\u043c\u0435\u0441\u0442\u043e": 470,
  "\u2581night": 471,
  "\u2581\u0437\u043e\u0448\u0442\u043e": 472,
  "\u2581\u0413": 473,
  "\u2581better": 474,
  "\u2581own": 475,
  "\u2581Thank": 476,
  "\u2581\u0432\u0435\u045c\u0435": 477,
  "\u2581B": 478,
  "\u2581\u043f\u0430\u0442": 479,
  "\u2581year": 480,
  "\u2581EU": 481,
  "\u2581\u043f\u043e\u0434": 482,
  "\u2581Can": 483,
  "\u2581country": 484,
  "\u2581great": 485,
  "\u2581\u043d\u0430\u0447\u0438\u043d": 486,
  "\u2581keep": 487,
  "\u2581To": 488,
  "\u2581\u0441\u0432\u043e\u0458\u043e\u0442": 489,
  "\u2581three": 490,
  "\u2581\u0415\u0423": 491,
  "in": 492,
  "\u2581family": 493,
  "\u2581\u043c\u043e\u0458\u0430\u0442\u0430": 494,
  "\u2581\u043a\u0430\u0436\u0430\u043c": 495,
  "\u2581ever": 496,
  "\u2581won": 497,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438": 498,
  "\u2581\u043e\u043a\u043e\u043b\u0443": 499,
  "\u2581\u0441\u0432\u043e\u0458\u0430\u0442\u0430": 500,
  "\u2581Good": 501,
  "\u2581\u0417\u0430\u0442\u043e\u0430": 502,
  "\u2581feel": 503,
  "\u2581\u043c\u043e\u0436\u0435\u0431\u0438": 504,
  "\u2581\u0441\u043b\u0443\u0447\u0438": 505,
  "\u0414\u0430": 506,
  "\u2581\u043c\u043e\u0436\u0435\u043c\u0435": 507,
  "\u2581\u0432\u0440\u0441\u043a\u0430": 508,
  "\u2581another": 509,
  "\u2581\u0431\u0438\u043b\u0435": 510,
  "\u2581might": 511,
  "\u2581guy": 512,
  "\u2581found": 513,
  "\u2581believe": 514,
  "\u2581\u0422\u0438\u0435": 515,
  "\u043a": 516,
  "\u2581most": 517,
  "\u2581\u043f\u043e\u0440\u0430\u0434\u0438": 518,
  "\u2581\u043d\u0435\u0430": 519,
  "\u2581\u0417\u0434\u0440\u0430\u0432\u043e": 520,
  "\u2581\u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430": 521,
  "\u2581As": 522,
  "\u2581\u0431\u0438\u0434\u0435\u0458\u045c\u0438": 523,
  "\u2581\u0442\u0430\u0442\u043a\u043e": 524,
  "\u2581money": 525,
  "\u2581\u0431\u0435\u0430": 526,
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0442\u0435": 527,
  "\u258120": 528,
  "\u2581\u041c\u043e\u0436\u0435": 529,
  "\u2581always": 530,
  "\u2581done": 531,
  "\u2581\u0438\u043c\u0430\u043c": 532,
  "\u2581\u0438\u043c\u0430\u043c\u0435": 533,
  "\u2581\u041c\u043d\u043e\u0433\u0443": 534,
  "\u2581\u0417\u043d\u0430\u043c": 535,
  ").": 536,
  "\u258110": 537,
  "\u2581\u0417\u043d\u0430\u0435\u0448": 538,
  "\u2581\u0434\u0440\u0443\u0433\u0438": 539,
  "\u2581\u041c\u0435": 540,
  "\u0432\u043c\u0435": 541,
  "\u0432\u0430": 542,
  "\u2581!": 543,
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0448": 544,
  "\u2581Kosovo": 545,
  "\u2581\u043e\u043d\u0438\u0435": 546,
  "\u2581\u043c\u043e\u0436\u0430\u0442": 547,
  "\u2581\u043d\u0438\u043a\u043e\u0433\u0430\u0448": 548,
  "\u2581old": 549,
  "\u2581\u0434\u043e\u0458\u0434\u0435": 550,
  "\u2581\u0437\u0430\u0442\u043e\u0430": 551,
  "\u2581\u043f\u0440\u043e\u0442\u0438\u0432": 552,
  "\u2581same": 553,
  "\u2581nothing": 554,
  "\u2581\u0438\u043c\u0430\u0430\u0442": 555,
  "\u2581left": 556,
  "\u2581came": 557,
  "\u2581\u0418\u043c\u0430": 558,
  "\u2581One": 559,
  "\u2581every": 560,
  "S": 561,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430": 562,
  "\u2581\u043e\u0434\u0430\u043c": 563,
  "\u2581please": 564,
  "\u2581guys": 565,
  "\u2581father": 566,
  "\u2581part": 567,
  "\u2581\u043e\u0434\u0438": 568,
  "\u2581\u0415": 569,
  "\u2581government": 570,
  "\u2581\u0435\u0434\u043d\u043e": 571,
  "\u2581\u0438\u043c\u0430\u0448": 572,
  "\u2581\u0437\u043d\u0430\u0447\u0438": 573,
  "\u2581\u0442\u043e\u0433\u0430\u0448": 574,
  "\u2581\u0430\u043c\u0430": 575,
  "\u2581kind": 576,
  "\u2581\u0434\u043e\u043c\u0430": 577,
  "\u2581men": 578,
  "\u2581everything": 579,
  "\u2581dead": 580,
  "\u2581coming": 581,
  "\u043d\u0430\u0442\u0430": 582,
  "\u2581understand": 583,
  "\u2581Then": 584,
  "\u2581\u0441\u0435\u043a\u043e\u0458": 585,
  "\u2581\u0421\u0438": 586,
  "\u2581\u0432\u0430\u0441": 587,
  "\u2581use": 588,
  "\u2581house": 589,
  "\u2581course": 590,
  "\u2581end": 591,
  "\u2581\u043d\u0435\u0433\u043e\u0432\u0430\u0442\u0430": 592,
  "),": 593,
  "\u2581under": 594,
  "\u2581today": 595,
  "\u2581kill": 596,
  "\u25813": 597,
  "\u2581stop": 598,
  "\u2581Did": 599,
  "\u2581\u0422\u0430\u043a\u0430": 600,
  "\u2581\u0421\u0430\u043a\u0430\u043c": 601,
  "\u043b\u0438": 602,
  "\u2581Please": 603,
  "\u2581\u0436\u0438\u0432\u043e\u0442\u043e\u0442": 604,
  "\u258115": 605,
  "\u2581\u0410\u043c\u0430": 606,
  "\u0441\u043a\u0438": 607,
  "\u2581bad": 608,
  "\u2581lot": 609,
  "\u2581against": 610,
  "\u2581leave": 611,
  "\u2581\u0441\u0432\u0435\u0442": 612,
  "\u2581show": 613,
  "\u2581\u0441\u0450": 614,
  "\u2581\u0421\u0438\u0442\u0435": 615,
  "\u25812": 616,
  "\u2581sir": 617,
  "\u2581shit": 618,
  "\u2581wrong": 619,
  "\u2581\u043c\u0438\u0441\u043b\u0438\u0448": 620,
  "/": 621,
  "\u2581doesn": 622,
  "\u2581happened": 623,
  "\u2581hear": 624,
  "\u2581wanted": 625,
  "\u2581\u043f\u043e\u043c\u043e\u0448": 626,
  "\u2581\u043f\u0440\u0430\u0432\u0438": 627,
  "\u2581\u0422\u0440\u0435\u0431\u0430": 628,
  "\u2581called": 629,
  "\u2581son": 630,
  "\u2581\u0442\u0432\u043e\u0458\u043e\u0442": 631,
  "\u2581\u043c\u0438\u0441\u043b\u0430\u043c": 632,
  "\u2581hell": 633,
  "\u2581used": 634,
  "\u2581next": 635,
  "\u2581\u0436\u0435\u043d\u0430": 636,
  "\u2581/": 637,
  "\u2581\u043a\u043e\u0435": 638,
  "\u2581\u043d\u0435\u043b\u0438": 639,
  "\u2581\u043f\u0440\u0430\u0432\u043e": 640,
  "\u2581care": 641,
  "\u2581\u0434\u0443\u0440\u0438": 642,
  "al": 643,
  "\u043d\u0438\u0442\u0435": 644,
  "\u0440": 645,
  "\u2581children": 646,
  "\u2581while": 647,
  "\u2581big": 648,
  "\u0446\u0438": 649,
  "\u2581\u0441\u043b\u0443\u0447\u0443\u0432\u0430": 650,
  "\u2581car": 651,
  "\u2581\u0431\u0438\u0434\u0430\u043c": 652,
  "\u045a\u0435\u0442\u043e": 653,
  "\u2581best": 654,
  "\u2581\u0437\u0435\u043c\u0458\u0430\u0442\u0430": 655,
  "\u2581talking": 656,
  "\u2581\u0441\u0432\u0435\u0442\u043e\u0442": 657,
  "\u2581\u0442\u0440\u0438": 658,
  "n": 659,
  "\u2581\u043f\u0440\u0435\u043a\u0443": 660,
  "\u2581\u0434\u0440\u0443\u0433": 661,
  "\u2581\u041a\u043e\u043b\u043a\u0443": 662,
  "\u2581\u043f\u0430\u0440\u0438": 663,
  "\u2581real": 664,
  "\u2581\u0434\u0435\u0446\u0430": 665,
  "\u2581C": 666,
  "l": 667,
  "\u2581\u0431\u0435\u0432": 668,
  "\u2581\u041d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430": 669,
  "\u2581took": 670,
  "\u2581\u043d\u0438\u0437": 671,
  "\u2581Serbia": 672,
  "\u2581\u043f\u0440\u0438\u043c\u0435\u0440": 673,
  "\u2581head": 674,
  "\u2581\u0432\u0438\u0435": 675,
  "i": 676,
  "\u2581\u0431\u0438\u0434\u0435\u0448": 677,
  "\u2581enough": 678,
  "\u2581\u0438\u043c\u0435": 679,
  "\u2581\u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e": 680,
  "\u2581fucking": 681,
  "\u2581\u0411\u0438": 682,
  "\u2581\u041d\u0438\u0435": 683,
  "\u2581between": 684,
  "\u2581girl": 685,
  "\u2581without": 686,
  "\u2581\u043c\u0430\u0458\u043a\u0430": 687,
  "\u2581Times": 688,
  "\u2581fine": 689,
  "\u0430\u0442\u0430": 690,
  "\u2581ask": 691,
  "\u2581someone": 692,
  "\u2581\u0437\u043d\u0430\u0435": 693,
  "\u2581\u0442\u0432\u043e\u0458\u0430\u0442\u0430": 694,
  "\u2581Here": 695,
  "\u2581live": 696,
  "\u2581\u043f\u0440\u0438": 697,
  "\u2581mind": 698,
  "\u0432\u0438": 699,
  "\u2581S": 700,
  "\u0434\u0430": 701,
  "\u2581\u0413\u0438": 702,
  "\u2581yourself": 703,
  "\u2581else": 704,
  "\u2581move": 705,
  "\u258112": 706,
  "\u2581\u043c\u0435\u0453\u0443": 707,
  "\u2581days": 708,
  "\u2581\u0446\u0435\u043b": 709,
  "\u2581together": 710,
  "\u2581saying": 711,
  "\u2581trying": 712,
  "\u2581Minister": 713,
  "\u2581looking": 714,
  "\u2581\u0422\u043e\u0433\u0430\u0448": 715,
  "\u2581\u043d\u0430\u0448\u0438\u0442\u0435": 716,
  "\u2581friend": 717,
  "\u2581already": 718,
  "A": 719,
  "\u2581\u0421\u0440\u0431\u0438\u0458\u0430": 720,
  "\u2581saw": 721,
  "\u2581\u043f\u0430\u043a": 722,
  "r": 723,
  "\u2581Because": 724,
  "\u2581both": 725,
  "\u2581\u0441": 726,
  "\u2581page": 727,
  "\u2581stay": 728,
  "\u2581\u0434\u0432\u0435": 729,
  "\u2581went": 730,
  "\u2581\u0432\u0440\u0437": 731,
  "\u2581true": 732,
  "\u0434": 733,
  "\u2581problem": 734,
  "\u2581\u0434\u0435\u043d\u0435\u0441": 735,
  "\u2581\u0441\u0435\u043a\u043e\u0433\u0430\u0448": 736,
  "\u2581By": 737,
  "\u2581\u0424\u0430\u043b\u0430": 738,
  "\u2581seen": 739,
  "\u2581gotta": 740,
  "\u25815": 741,
  "\u2581\u0417\u043d\u0430\u0447\u0438": 742,
  "\u258130": 743,
  "\u2581getting": 744,
  "\u2581others": 745,
  "\u2581heart": 746,
  "\u2581\u0437\u0430\u0435\u0434\u043d\u043e": 747,
  "\u2581Maybe": 748,
  "\u2581\u0442\u0443\u043a\u0443": 749,
  "\u2581\u041c\u043e\u0440\u0430": 750,
  "\u2581each": 751,
  "the": 752,
  "\u2581\u0431\u0438\u043b\u0430": 753,
  "\u2581\u0437\u0435\u043c\u0458\u0430": 754,
  "\u2581\u043a\u0440\u0430\u0458\u043e\u0442": 755,
  "\u2581\u0412\u0438": 756,
  "\u2581mother": 757,
  "\u2581few": 758,
  "\u2581job": 759,
  "\u0410": 760,
  "\u2581death": 761,
  "\u0441\u043a\u0430": 762,
  "\u2581wait": 763,
  "\u0432\u043e": 764,
  "The": 765,
  "\u2581since": 766,
  "\u2581whole": 767,
  "\u2581\u041a\u043e\u0441\u043e\u0432\u043e": 768,
  "\u2581remember": 769,
  "\u2581boy": 770,
  "\u2581O": 771,
  "\u043a\u043e": 772,
  "\u2581important": 773,
  "\u2581\u043d\u0435\u0433\u043e\u0432\u0438\u043e\u0442": 774,
  "\u2581\u0421": 775,
  "\u2581\u043c\u043e\u0438\u0442\u0435": 776,
  "\u2581\u043d\u0430\u0448\u0430\u0442\u0430": 777,
  "\u2581number": 778,
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c": 779,
  "b": 780,
  "Times": 781,
  "\u2581\u0441\u0435\u0431\u0435": 782,
  "\u2581wife": 783,
  "\u2581person": 784,
  "\u2581\u0412\u0435": 785,
  "\u2581become": 786,
  "\u2581heard": 787,
  "\u2581At": 788,
  "\u2581try": 789,
  "\u2581Paul": 790,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430": 791,
  "\u043c\u0438": 792,
  "\u2581SE": 793,
  "\u2581wanna": 794,
  "\u2581knew": 795,
  "\u2581hope": 796,
  "es": 797,
  "\u2581\u043f\u0440\u0435": 798,
  "\u2581times": 799,
  "\u2581\u0440\u0435\u043a\u043e\u043b": 800,
  "\u2581brother": 801,
  "\u2581yet": 802,
  "\u2581hand": 803,
  "\u2581\u0434\u043e\u0431\u0430\u0440": 804,
  "\u2581ago": 805,
  "\u2581\u0418\u043c\u0430\u043c": 806,
  "\u2581Right": 807,
  "\u2581means": 808,
  "\u2581face": 809,
  "\u2581\u0431\u0438\u0434\u0435\u043c\u0435": 810,
  "\u0437\u0430": 811,
  "\u2581\u043d\u0430\u0448\u0438\u043e\u0442": 812,
  "\u2581fuck": 813,
  "\u2581start": 814,
  "\u2581Witnesses": 815,
  "\u2581hard": 816,
  "\u2581\u043f\u043e\u0434\u043e\u0431\u0440\u043e": 817,
  "ic": 818,
  "\u2581set": 819,
  "\u2581killed": 820,
  "\u2581bring": 821,
  "\u2581\u0411\u043e\u0436\u0435": 822,
  "\u2581\u0421\u0435\u043f\u0430\u043a": 823,
  "\u2581\u043a\u0430\u0436\u0430": 824,
  "\u2581idea": 825,
  "\u2581*": 826,
  "\u2581case": 827,
  "\u2581\u0438\u0437\u0433\u043b\u0435\u0434\u0430": 828,
  "\u0440\u0438": 829,
  "\u2581Wait": 830,
  "\u2581D": 831,
  "\u2581second": 832,
  "\u2581isn": 833,
  "\u2581\u0434\u0430\u0434\u0435": 834,
  "\u2581Christ": 835,
  "\u2581ready": 836,
  "\u2581\u043a\u0430\u0436\u0435\u0448": 837,
  "\u2581meet": 838,
  "\u2581young": 839,
  "\u2581war": 840,
  "\u2581later": 841,
  "\u2581Hello": 842,
  "\u2581news": 843,
  "\u2581\u043d\u0430\u0458": 844,
  "\u2581until": 845,
  "\u2581\u043c\u0438\u043b\u0438\u043e\u043d\u0438": 846,
  "E": 847,
  "\u2581On": 848,
  "\u2581\u043d\u0435\u0433\u043e\u0432\u0438\u0442\u0435": 849,
  "\u25814": 850,
  "\u2581woman": 851,
  "\u2581friends": 852,
  "\u2581\u043f\u043e\u043c\u043e\u0433\u043d\u0435": 853,
  "\u2581matter": 854,
  "\u2581\u043d\u0438\u0432\u043d\u0438\u0442\u0435": 855,
  "\u2581\u043e\u0434\u0438\u0448": 856,
  "\u2581yeah": 857,
  "\u0421": 858,
  "\u2581during": 859,
  "\u2581Take": 860,
  "\u2581far": 861,
  "f": 862,
  "\u2581John": 863,
  "\u2581gave": 864,
  "\u2581countries": 865,
  "\u2581Hi": 866,
  "\u25818": 867,
  "\u2581power": 868,
  "\u2581\u0431\u0440\u0430\u0442": 869,
  "\u2581police": 870,
  "\u2581room": 871,
  "\u2581\u0432\u0435\u0434\u043d\u0430\u0448": 872,
  "\u2581\u0421\u043f\u043e\u0440\u0435\u0434": 873,
  "\u2581\u0434\u043e\u0432\u043e\u043b\u043d\u043e": 874,
  "\u2581\u0421\u0430\u043a\u0430\u0448": 875,
  "\u2581human": 876,
  "\u2581OK": 877,
  "\u2581\u043f\u043e\u0442\u043e\u0430": 878,
  "\u2581\u0415\u0434\u0435\u043d": 879,
  "\u258118": 880,
  "\u2581\u043d\u0450": 881,
  "\u2581New": 882,
  "\u2581wasn": 883,
  "\u2581\u0431\u0440\u043e\u0458": 884,
  "\u0430\u043c": 885,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0430\u043c": 886,
  "\"?": 887,
  "\u2581\u0437\u0435\u043c\u0458\u0438": 888,
  "\u2581deal": 889,
  "\u2581lost": 890,
  "\u2581\u041e\u0445": 891,
  "\u2581school": 892,
  "\u2581\u0441\u0438\u043d": 893,
  "\u2581\u041d\u0438\u043a\u043e\u0433\u0430\u0448": 894,
  "\u2581word": 895,
  "\u2581\u0459\u0443\u0431\u043e\u0432": 896,
  "\u2581\u0434\u0432\u0430": 897,
  "\u2581open": 898,
  "\u2581die": 899,
  "\u2581With": 900,
  "\u2581&": 901,
  "\u2581change": 902,
  "\u2581Thanks": 903,
  "\u043e\u0435": 904,
  "\u2581Of": 905,
  "\u2581\u0432\u0440\u0430\u0442\u0438": 906,
  "\u2581baby": 907,
  "\u2581truth": 908,
  "\u2581\u0433\u043b\u0435\u0434\u0430\u043c": 909,
  "\u2581wants": 910,
  "\u2581earth": 911,
  "\u2581\u043e\u0442\u0441\u0442\u043e": 912,
  "\u2581nice": 913,
  "\u2581business": 914,
  "\u0447\u0435": 915,
  "\u2581water": 916,
  "\u2581\u0433\u043e\u043b\u0435\u043c": 917,
  "\u2581\u0442\u0440\u0435\u0431\u0430\u043b\u043e": 918,
  "\u2581working": 919,
  "\u2581\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0430\u043c": 920,
  "\u2581,\"": 921,
  "\u2581\u0432\u0438\u0434\u0430\u043c": 922,
  "\u2581\u0412\u0438\u0434\u0438": 923,
  "\u2581\u0411\u0438\u0434\u0435\u0458\u045c\u0438": 924,
  "\u2581different": 925,
  "\u2581Some": 926,
  "\u2581uh": 927,
  "\u0441\u0442": 928,
  "\u2581\u043d\u0430\u0434\u0432\u043e\u0440": 929,
  "\u043d\u0438\u043e\u0442": 930,
  "\u2581\u0433\u043e\u043b\u0435\u043c\u0430": 931,
  "\u2581\u0441\u0430\u043a\u0430\u043b": 932,
  "\u2581\u0434\u0435\u0442\u0435": 933,
  "\u043f\u043e": 934,
  "\u2581\u043e\u0442\u043a\u0430\u043a\u043e": 935,
  "\u2581\u0441\u0430\u043a\u0430\u0430\u0442": 936,
  "\u2581example": 937,
  "\u25816": 938,
  "\u2581soon": 939,
  "\u2581run": 940,
  "\u2581book": 941,
  "\u2581\u0432": 942,
  "\u2581making": 943,
  "\u2581\u043d\u0438\u043a\u043e\u0458": 944,
  "u": 945,
  "\u2581\u0415\u0432\u0435": 946,
  "\u0441\u043a\u0430\u0442\u0430": 947,
  "\u2581parents": 948,
  "\u043a\u0438": 949,
  "\u2581\u043d\u0435\u043a\u043e\u0458\u0430": 950,
  "\u2581\u0414\u043e": 951,
  "\u2581co": 952,
  "\u2581words": 953,
  "\u2581President": 954,
  "\u2581T": 955,
  "\u2581\u0432\u0438\u0434\u0438\u043c\u0435": 956,
  "\u2581point": 957,
  "\u2581state": 958,
  "\u0428\u0442\u043e": 959,
  "\u2581door": 960,
  "\u2581read": 961,
  "\u2581Have": 962,
  "\u2581week": 963,
  "\u2581though": 964,
  "\u0447": 965,
  "\u2581\u043d\u0430\u0434": 966,
  "\u2581close": 967,
  "\u2581\u0418\u0441\u0442\u043e": 968,
  "\u2581\u0440\u0435\u043a\u043e\u0432": 969,
  "\u2581city": 970,
  "\u2581Christian": 971,
  "\u2581\u0433\u0440\u0430\u0434": 972,
  "\u2581high": 973,
  "\u0441\u0435": 974,
  "\u2581asked": 975,
  "\u2581\u0442\u0432\u043e\u0438\u0442\u0435": 976,
  "\u0418": 977,
  "or": 978,
  "\u2581able": 979,
  "\u2581Turkey": 980,
  "\u2581turn": 981,
  "\u2581full": 982,
  "\u2581\u041a\u0430\u0436\u0438": 983,
  "\u2581four": 984,
  "\u2581alone": 985,
  "\u2581morning": 986,
  "\u2581ain": 987,
  "\u2581See": 988,
  "\u2581His": 989,
  "\u2581After": 990,
  "\u2581five": 991,
  "\u2581play": 992,
  "an": 993,
  "\u2581\u0432\u0440\u0435\u043c\u0435\u0442\u043e": 994,
  "\u2581\u0441\u043f\u043e\u0440\u0435\u0434": 995,
  "\u2581\u043d\u0438\u0442\u0443": 996,
  "\u2581\u0418\u0437\u0432\u0438\u043d\u0438": 997,
  "\u2581once": 998,
  "\u2581having": 999,
  "man": 1000,
  "\u2581Or": 1001,
  "\u2581actually": 1002,
  "\u2581\u041e\u0434\u0438": 1003,
  "\u2581taking": 1004,
  "\u2581\u043f\u043e\u043a\u0440\u0430\u0458": 1005,
  "\u2581\u0412\u0438\u0435": 1006,
  "\u2581\u0434\u043e\u0431\u0440\u0430": 1007,
  "\u2581maybe": 1008,
  "\u2581\u0441\u0432\u043e\u0435\u0442\u043e": 1009,
  "\u2581\u0441\u043b\u0443\u0447\u0430\u0458": 1010,
  "\u2581i": 1011,
  "\u2581happy": 1012,
  "\u2581wouldn": 1013,
  "\u0437": 1014,
  "\u2581anyone": 1015,
  "\u2581minutes": 1016,
  "\u2581party": 1017,
  "\u258116": 1018,
  "k": 1019,
  "\u2581K": 1020,
  "\u2581\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0430\u043c": 1021,
  "\u2581future": 1022,
  "\u2581myself": 1023,
  "\u2581Uh": 1024,
  "\u2581\u043c\u043e\u0435\u0442\u043e": 1025,
  "\u2581\u0441\u0435\u043c\u0435\u0458\u0441\u0442\u0432\u043e": 1026,
  "\u2581Be": 1027,
  "\u2581\u043f\u0440\u043e": 1028,
  "\u2581\u043c\u0438\u043d\u0443\u0442\u0438": 1029,
  "\u2581\u0432\u0430\u0436\u043d\u043e": 1030,
  "\u2581Like": 1031,
  "C": 1032,
  "\u2581political": 1033,
  "c": 1034,
  "\u2581gone": 1035,
  "\u258111": 1036,
  "\u2581Sorry": 1037,
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438": 1038,
  "\u2581free": 1039,
  "\u2581ones": 1040,
  "\u2581\u0438\u043c\u0430\u0448\u0435": 1041,
  "\u2581thinking": 1042,
  "on": 1043,
  "\u2581system": 1044,
  "\u2581\u043f\u0440\u0438\u0458\u0430\u0442\u0435\u043b": 1045,
  "\u2581Stop": 1046,
  "\u2581\u0440\u0430\u0437\u0431\u0438\u0440\u0430": 1047,
  "\u0441\u0438": 1048,
  "\u2581Tell": 1049,
  "\u2581\u0441\u0432\u0435\u0434\u043e\u0446\u0438": 1050,
  "\u2581Jack": 1051,
  "\u2581\u0434\u0440\u0443\u0433\u043e": 1052,
  "\u2581himself": 1053,
  "\u2581support": 1054,
  "\u2581eyes": 1055,
  "?\"": 1056,
  "\u043c\u0430": 1057,
  "\u043f": 1058,
  "\u2581spirit": 1059,
  "\u2581Give": 1060,
  "\u2581fact": 1061,
  "\u2581fight": 1062,
  "\u0432\u0435": 1063,
  "\u2581\u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u0435": 1064,
  "\u2581\u041f\u0430\u0432\u043b\u0435": 1065,
  "\u2581order": 1066,
  "\u2581\u0427\u0435\u043a\u0430\u0458": 1067,
  "iH": 1068,
  "\u2581\u043d\u043e\u045c": 1069,
  "\u2581phone": 1070,
  "\u2581happen": 1071,
  "\u258119": 1072,
  "\u2581faith": 1073,
  "\u2581These": 1074,
  "\u2581question": 1075,
  "\u2581blood": 1076,
  "\u0447\u0438": 1077,
  "\u2581\u041c\u0443": 1078,
  "\u2581guess": 1079,
  "\u2581law": 1080,
  "\u2581months": 1081,
  "\u2581\u043f\u0440\u0430\u0432\u0438\u043c\u0435": 1082,
  "\u2581met": 1083,
  "\u2581hold": 1084,
  "\u2581\u0418\u0437\u0433\u043b\u0435\u0434\u0430": 1085,
  "\u2581\u0432\u0438\u0434\u0438": 1086,
  "\u2581reason": 1087,
  "\u0441\u043a\u0438\u043e\u0442": 1088,
  "\u2581\u043c\u043e\u0436\u0435\u043b": 1089,
  "D": 1090,
  "\u2581late": 1091,
  "\u2581\u0434\u0435\u043d\u0430": 1092,
  "\u2581\u045d": 1093,
  "\u2581listen": 1094,
  "\u2581needs": 1095,
  "\u0434\u0438": 1096,
  "\u2581women": 1097,
  "\u2581\u0411\u0435\u0448\u0435": 1098,
  "\u2581\u0434\u0435\u0446\u0430\u0442\u0430": 1099,
  "\u2581\u043f\u0440\u0438\u0458\u0430\u0442\u0435\u043b\u0438": 1100,
  "\u043e\u0432": 1101,
  "\u2581\u0441\u0430\u043a\u0430\u0442\u0435": 1102,
  "\u2581Our": 1103,
  "\u2581\u0434\u043e\u043f\u0430\u0453\u0430": 1104,
  "\u2581makes": 1105,
  "\u2581possible": 1106,
  "\u2581\u043f\u043e\u0441\u0442\u043e\u0438": 1107,
  "ers": 1108,
  "\u2581\u041f\u0440\u0435\u0434": 1109,
  "\u25817": 1110,
  "\u2581meeting": 1111,
  "\u2581public": 1112,
  "\u2581living": 1113,
  "\u258114": 1114,
  "\u0433": 1115,
  "B": 1116,
  "\u2581Kingdom": 1117,
  "\u2581knows": 1118,
  "to": 1119,
  "\u2581\u041d\u0438\u0448\u0442\u043e": 1120,
  "\u2581\u0423\u0448\u0442\u0435": 1121,
  "ation": 1122,
  "\u2581pretty": 1123,
  "\u2581\u043f\u043e\u043c\u0435\u0453\u0443": 1124,
  "\u2581\u0421\u0435\u043a\u0430\u043a\u043e": 1125,
  "\u2581\u0422\u0443\u043a\u0430": 1126,
  "\u2581hands": 1127,
  "\u2581Me": 1128,
  "\u2581Listen": 1129,
  "\u2581\u0414\u0430\u0458": 1130,
  "\u2581comes": 1131,
  "\u0444": 1132,
  "\u2581\u043a\u0440\u0430\u0458": 1133,
  "\u2581cannot": 1134,
  "\u0437\u0438": 1135,
  "\u2581\u0441\u0440\u0446\u0435": 1136,
  "\u2581\u043d\u0435\u0434\u0435\u043b\u0430": 1137,
  "\u2581plan": 1138,
  "\u2581\u0418\u043b\u0438": 1139,
  "\u2581\u043f\u0440\u0430\u0432\u0430\u043c": 1140,
  "\u2581E": 1141,
  "\u2581body": 1142,
  "\u2581pay": 1143,
  "\u2581\u043f\u0440\u0430\u0448\u0430\u045a\u0430": 1144,
  "\u2581\u0453\u0430\u0432\u043e\u043b\u0438\u0442\u0435": 1145,
  "\u2581Christians": 1146,
  "\u2581least": 1147,
  "\u2581\u0441\u0430\u043a\u0430\u0432": 1148,
  "\u2581\u043f\u0440\u0430\u0448\u0430\u045a\u0435": 1149,
  "\u0434\u043e": 1150,
  "\u2581\u0434\u043e\u0430\u0453\u0430": 1151,
  "\u2581\u043c\u043e\u0458": 1152,
  "\u2581\u040f\u0435\u043a": 1153,
  "\u2581P": 1154,
  "\u2581\u0442\u0435\u0448\u043a\u043e": 1155,
  "\u2581Dad": 1156,
  "\u2581among": 1157,
  "\u2581\u0436\u0430\u043b": 1158,
  "\u2581learn": 1159,
  "\u2581\u043f\u043e\u0434\u043e\u0446\u043d\u0430": 1160,
  "\u2581clear": 1161,
  "\u2581However": 1162,
  "\u2581\u0442\u0440\u0435\u0431\u0430\u0448\u0435": 1163,
  "\u2581bit": 1164,
  "\u2581\u0437\u0431\u043e\u0440": 1165,
  "\u2581line": 1166,
  "\u2581\u0422\u0443\u0440\u0446\u0438\u0458\u0430": 1167,
  "\u2581\u043b\u043e\u0448\u043e": 1168,
  "\u2581\u043f\u0440\u0435\u043c\u043d\u043e\u0433\u0443": 1169,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u0430": 1170,
  "\u2581David": 1171,
  "\u2581\u0441\u0435\u043a\u043e\u0458\u0430": 1172,
  "\u2581trust": 1173,
  "\u2581\u0431\u0430\u0440\u0430": 1174,
  "\u2581child": 1175,
  "\u2581started": 1176,
  "\u2581\u041d\u0438": 1177,
  "\u2581\u0434\u043e\u043b\u0433\u043e": 1178,
  "\u2581\u041c\u043e\u0436\u0435\u0448": 1179,
  "\u2581\u0437\u0431\u043e\u0440\u0443\u0432\u0430": 1180,
  "\u2581Serbian": 1181,
  "\u2581M": 1182,
  "\u2581Macedonia": 1183,
  "\u2581\u041c\u0438\u0441\u043b\u0435\u0432": 1184,
  "\u2581s": 1185,
  "\u045a\u0430": 1186,
  "\u2581\u043c\u0435\u0441\u0435\u0446\u0438": 1187,
  "\u2581inside": 1188,
  "\u2581\u0423": 1189,
  "\u2581\u0437\u0431\u043e\u0440\u043e\u0432\u0438": 1190,
  "\u2581hours": 1191,
  "\u0435\u0440": 1192,
  "en": 1193,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0448": 1194,
  "\u2581rest": 1195,
  "\u2581kid": 1196,
  "\u2581past": 1197,
  "\u2581\u0434\u0435\u0432\u043e\u0458\u043a\u0430": 1198,
  "\u2581ass": 1199,
  "\u2581\u0441\u0438\u0433\u0443\u0440\u043d\u043e": 1200,
  "\u2581\u2022": 1201,
  "\u2581\u0435\u0432\u0440\u0430": 1202,
  "\u2581\u266a": 1203,
  "\u2581speak": 1204,
  "\u2581\u041e\u0441\u0432\u0435\u043d": 1205,
  "\u2581\u0437\u0431\u043e\u0440\u0443\u0432\u0430\u0448": 1206,
  "\u2581\u0416\u0430\u043b": 1207,
  "\u2581\u0430\u0458\u0434\u0435": 1208,
  "\u2581\u043f\u043e\u0441\u043b\u0435": 1209,
  "\u2581\u0414": 1210,
  "\u2581\u043f\u0440\u0430\u0432\u0430\u0442": 1211,
  "\u0441\u043a\u043e": 1212,
  "\u2581huh": 1213,
  "\u2581\u0437\u0430\u0432\u0440\u0448\u0438": 1214,
  "\u2581\u043a\u0430\u0436\u0435": 1215,
  "\u2581everyone": 1216,
  "\u2581behind": 1217,
  "\u2581side": 1218,
  "\u2581\u0437\u043d\u0430\u0435\u043c\u0435": 1219,
  "\u258125": 1220,
  "em": 1221,
  "\u2581\u0434\u043e\u0433\u043e\u0432\u043e\u0440": 1222,
  "\u2581worry": 1223,
  "\u2581An": 1224,
  "\u2581\u0446\u0435\u043b\u0438\u043e\u0442": 1225,
  "\u2581\u043f\u0440\u0435\u0442\u0441\u0435\u0434\u0430\u0442\u0435\u043b": 1226,
  "\u2581died": 1227,
  "\u2581tonight": 1228,
  "\u2581\u0434\u0430\u0432\u0430": 1229,
  "\u2581haven": 1230,
  "\u2581information": 1231,
  "P": 1232,
  "\u041e": 1233,
  "\u2581\u0418\u043c\u0430\u0448": 1234,
  "%": 1235,
  "\u2581brought": 1236,
  "\u2581\u043d\u0435\u043a\u043e\u0433\u0430\u0448": 1237,
  "\u2581food": 1238,
  "\u2581\u043f\u0435\u0442": 1239,
  "\u2581given": 1240,
  "\u2581#": 1241,
  "\u2581\u0433\u0440\u0438\u0436\u0438": 1242,
  "\u2581hurt": 1243,
  "\u2581report": 1244,
  "\u2581half": 1245,
  "\u0413": 1246,
  "us": 1247,
  "\u2581\u0408\u0435\u0445\u043e\u0432\u0438\u043d\u0438\u0442\u0435": 1248,
  "\u2581\u043f\u0440\u0438\u0447\u0438\u043d\u0430": 1249,
  "\u2581\u0412\u0441\u0443\u0448\u043d\u043e\u0441\u0442": 1250,
  "\u258113": 1251,
  "\u2581supposed": 1252,
  "\u258150": 1253,
  "\u2581\u043d\u0430\u0458\u0434\u0435": 1254,
  "\u2581hit": 1255,
  "\u2581\u043a\u043e\u0433\u043e": 1256,
  "\u2581G": 1257,
  "\u2581\u043d\u0435\u0433\u043e\u0432\u043e\u0442\u043e": 1258,
  "You": 1259,
  "\u2581control": 1260,
  "\u2581Really": 1261,
  "\u2581\u043a\u0443\u045c\u0430": 1262,
  "\u2581\u041d\u0438\u043a\u043e\u0458": 1263,
  "\u2581\u0431\u0440\u0437\u043e": 1264,
  "\u2581lives": 1265,
  "\u2581\u041c\u043e\u0440\u0430\u043c": 1266,
  "\u2581\u043e\u0442\u043a\u043e\u043b\u043a\u0443": 1267,
  "\u043e\u0432\u0438": 1268,
  "\u2581\u0434\u0435": 1269,
  "\u2581town": 1270,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0438\u0442\u0435": 1271,
  "\u2581\u0418\u0430\u043a\u043e": 1272,
  "\u2581\u0432\u0438\u0441\u0442\u0438\u043d\u0430\u0442\u0430": 1273,
  "\u2581\u0433\u0440\u0430\u0434\u043e\u0442": 1274,
  "\u0440\u0430": 1275,
  "\u2581easy": 1276,
  "\u2581UN": 1277,
  "\u2581couldn": 1278,
  "\u2581\u043d\u043e\u0432": 1279,
  "\u2581\u0442\u0435\u043a\u043e\u0442": 1280,
  "\u2581Belgrade": 1281,
  "\u2581chance": 1282,
  "\u2581\u041c\u0438\u0441\u043b\u0438\u0448": 1283,
  "\u2581\u043c\u043e\u043c\u0447\u0435": 1284,
  "\u258117": 1285,
  "\u2581team": 1286,
  "\u2581special": 1287,
  "\u0431\u0438": 1288,
  "\u0415": 1289,
  "it": 1290,
  "\u2581situation": 1291,
  "\u2581taken": 1292,
  "\u2581\u043e": 1293,
  "\u2581\u041f": 1294,
  "\u2581\u043c\u0438\u0441\u043b\u0435\u0432": 1295,
  "\u2581Southeast": 1296,
  "T": 1297,
  "\u2581\u0417\u0435\u043c\u0458\u0430\u0442\u0430": 1298,
  "\u2581study": 1299,
  "\u2581un": 1300,
  "\u2581\u0431\u0430\u0448": 1301,
  "\u2581story": 1302,
  "\u2581\u0418\u0437\u0432\u0438\u043d\u0435\u0442\u0435": 1303,
  "\u2581\u043d\u0430\u0437\u0430\u0434": 1304,
  "\u2581\u0442\u0432\u043e\u0435\u0442\u043e": 1305,
  "\u2581husband": 1306,
  "\u2581\u0433\u043b\u0435\u0434\u0430": 1307,
  "\u2581Picture": 1308,
  "\u2581\u0433\u043b\u0435\u0434\u0430\u0448": 1309,
  "\u2581\u0411\u043e\u0436\u0458\u0430\u0442\u0430": 1310,
  "ast": 1311,
  "\u00e9": 1312,
  "\u2581Will": 1313,
  "\u2581\u0434\u043e\u043b\u0430\u0440\u0438": 1314,
  "\u2581security": 1315,
  "\u2581office": 1316,
  "\u25819": 1317,
  "\u2581local": 1318,
  "\u2581international": 1319,
  "\u2581along": 1320,
  "\u2581beautiful": 1321,
  "\u2581\u0443\u0431\u0430\u0432\u043e": 1322,
  "\u2581yes": 1323,
  "We": 1324,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043c\u0435": 1325,
  "\u2581From": 1326,
  "\u2581\u0432\u0430\u0448\u0438\u043e\u0442": 1327,
  "\u2581\u0432\u0438\u0434\u043e\u0432": 1328,
  "\u0445": 1329,
  "\u2581F": 1330,
  "\u2581\u041c\u0430\u043a\u0435\u0434\u043e\u043d\u0438\u0458\u0430": 1331,
  "\u2581stuff": 1332,
  "\u2581\u0434\u0440\u0443\u0433\u0430": 1333,
  "\u2581six": 1334,
  "\u2581fire": 1335,
  "\u2581per": 1336,
  "\u2581Prime": 1337,
  "\u2581minute": 1338,
  "\u2581watch": 1339,
  "\u2581spiritual": 1340,
  "\u258124": 1341,
  "\u2581\u041d\u0435\u043a\u043e\u0438": 1342,
  "\u2581group": 1343,
  "\u2581\u041a": 1344,
  "\u2581safe": 1345,
  "\u2581\u0441\u043b\u0438\u043a\u0430": 1346,
  "\u2581\u0441\u043b\u0443\u0447\u0438\u043b\u043e": 1347,
  "\u2581known": 1348,
  "\u2581tomorrow": 1349,
  "\u2581\u043c\u043e\u043c\u0435\u043d\u0442": 1350,
  "\u2581light": 1351,
  "\u2581Even": 1352,
  "\u2581answer": 1353,
  "\u2581small": 1354,
  "\u2581\u0438\u0437": 1355,
  "\u2581\u041e\u0432\u043e\u0458": 1356,
  "\u2581\u0422\u0430\u0442\u043a\u043e": 1357,
  "\u2581Father": 1358,
  "\u2581\u0432\u043d\u0430\u0442\u0440\u0435": 1359,
  "\u2581\u0421\u0438\u0433\u0443\u0440\u043d\u043e": 1360,
  "\u2581dad": 1361,
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b": 1362,
  "\u258140": 1363,
  "\u043a\u0430\u0442\u0430": 1364,
  "\u2581de": 1365,
  "\u2581\u0411\u0435\u0437": 1366,
  "\u2581\u0432\u043e\u0434\u0430": 1367,
  "\u2581alive": 1368,
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0430": 1369,
  "\u2581including": 1370,
  "\u2581thank": 1371,
  "\u2581\u0441\u0430\u043c": 1372,
  "\u2581kids": 1373,
  "\u2581\u043f\u0430\u0442\u043e\u0442": 1374,
  "\u2581\u043c\u043e\u0440\u0430\u043c": 1375,
  "z": 1376,
  "\u2581Croatia": 1377,
  "\u2581tried": 1378,
  "\u2581\u043d\u0430\u0458\u0434\u0435\u043c\u0435": 1379,
  "\u2581walk": 1380,
  "\u2581crazy": 1381,
  "\u2581questions": 1382,
  "\u2581shot": 1383,
  "\u2581sent": 1384,
  "\u2581often": 1385,
  "\u2581however": 1386,
  "able": 1387,
  "\u0431\u0430": 1388,
  "\u2581\u0433\u043e\u0434": 1389,
  "\u2581\u0421\u043b\u0443\u0448\u0430\u0458": 1390,
  "\u2581almost": 1391,
  "\u2581game": 1392,
  "\u2581\u0432\u0435\u0440\u0443\u0432\u0430\u043c": 1393,
  "\u0423": 1394,
  "\u2581\u041c\u043e\u0436\u0430\u043c": 1395,
  "\u0438\u043e\u0442": 1396,
  "\u2581King": 1397,
  "\u0412": 1398,
  "\u2581\u041d\u0435\u043c\u043e\u0458": 1399,
  "\u2581\u043f\u0440\u0432\u0438\u043e\u0442": 1400,
  "\u2581re": 1401,
  "\u2581wrote": 1402,
  "\u2581probably": 1403,
  "le": 1404,
  "\u0434\u0438\u043d\u0435": 1405,
  "\u0434\u0438\u043d": 1406,
  "\u2581\u043f\u043e\u043c\u043e\u0433\u043d\u0430\u043c": 1407,
  "\u2581\u043e\u043d\u043e\u0458": 1408,
  "\u2581\u0438\u0437\u0458\u0430\u0432\u0438": 1409,
  "\u2581\u043b\u0435\u0441\u043d\u043e": 1410,
  "\u2581\u043f\u043e\u043a\u0430\u0436\u0443\u0432\u0430": 1411,
  "\u2581daughter": 1412,
  "\u2581\u0411\u0438\u0425": 1413,
  "\u2581\u0432\u0440\u0430\u0442\u0430\u043c": 1414,
  "\u2581needed": 1415,
  "\u2581\u0414\u0443\u0440\u0438": 1416,
  "\u2581\u0425\u0440\u0432\u0430\u0442\u0441\u043a\u0430": 1417,
  "\u2581problems": 1418,
  "\u2581\u0414\u043e\u0458\u0434\u0438": 1419,
  "\u2581eat": 1420,
  "\u258122": 1421,
  "\u2581ahead": 1422,
  "\u2581\u043f\u043e\u0440\u0430\u043d\u043e": 1423,
  "\u2581\u0425\u0440\u0438\u0441\u0442\u043e\u0441": 1424,
  "\u2581Dr": 1425,
  "\u2581couple": 1426,
  "\u2581Greek": 1427,
  "\u2581peace": 1428,
  "\u2581May": 1429,
  "\u041f": 1430,
  "\u2581\u0438\u0433\u0440\u0430": 1431,
  "\u2581\u043d\u0430\u0440\u043e\u0434": 1432,
  "\u2581\u0441\u0435\u0443\u0448\u0442\u0435": 1433,
  "\u2581stand": 1434,
  "\u2581cut": 1435,
  "\u2581\u043f\u0430\u0442\u0438": 1436,
  "\u2581congregation": 1437,
  "\u2581Images": 1438,
  "\u0441\u0442\u0430": 1439,
  "\u2581\u0434\u0443\u0445": 1440,
  "\u2581\u0434\u043e\u0431\u0440\u0438": 1441,
  "\u0412\u043e": 1442,
  "\u2581\u0434\u0432\u0430\u0458\u0446\u0430": 1443,
  "\u0447\u043a\u0430": 1444,
  "\u2581euros": 1445,
  "\u2581company": 1446,
  "\u2581\u0437\u043d\u0430\u0435\u0442\u0435": 1447,
  "\u2581Nothing": 1448,
  "\u2581\u0442\u043e\u0447\u043d\u043e": 1449,
  "\u0447\u043a\u0438": 1450,
  "\u2581\u043c\u043e\u043c\u0446\u0438": 1451,
  "\u2581\u0445\u0440\u0430\u043d\u0430": 1452,
  "\u2581month": 1453,
  "\u2581sleep": 1454,
  "\u2581Peter": 1455,
  "\u0446\u0438\u0442\u0435": 1456,
  "\u2581\u043f\u0430\u0440\u0438\u0442\u0435": 1457,
  "\u0435\u0442\u0435": 1458,
  "\u2581\u0431\u0438\u0431\u043b\u0438\u0441\u043a\u0438": 1459,
  "\u2581\u0441\u0440\u0435\u045c\u0430": 1460,
  "\u2581check": 1461,
  "\u2581\u040f\u043e\u043d": 1462,
  "\u2581\u0441\u043c\u0440\u0442": 1463,
  "\u2581front": 1464,
  "\u2581members": 1465,
  "\u2581Excuse": 1466,
  "\u2581\u0418\u043c\u0430\u043c\u0435": 1467,
  "\u2581\u0435\u0434\u043d\u0430\u0448": 1468,
  "\u0434\u0435": 1469,
  "\u2581exactly": 1470,
  "\u03bf": 1471,
  "\u2581\u0441\u0438\u043b\u0430": 1472,
  "\u2581\u043d\u0438\u0432\u043d\u0430\u0442\u0430": 1473,
  "\u2581\u0432\u0430\u0448\u0430\u0442\u0430": 1474,
  "\u2581\u0411": 1475,
  "\u2581\u0437\u0431\u043e\u0440\u0443\u0432\u0430\u043c": 1476,
  "\u2581\u0433\u043b\u0435\u0434\u0430\u043c\u0435": 1477,
  "\u2581million": 1478,
  "ar": 1479,
  "\u2581outside": 1480,
  "\u2581\u043c\u0438\u0441\u043b\u0438": 1481,
  "\u2581100": 1482,
  "\u2581\u0432\u043e\u0434\u0438": 1483,
  "\u2581\u0411\u0435\u043b\u0433\u0440\u0430\u0434": 1484,
  "2": 1485,
  "\u2581message": 1486,
  "\u2581Europe": 1487,
  "\u2581\u0443\u043c\u0440\u0435": 1488,
  "\u2581\u043e\u0447\u0435\u043a\u0443\u0432\u0430": 1489,
  "\u2581\u041e\u0432\u0434\u0435": 1490,
  "1": 1491,
  "\u2581\u043c\u0435\u0441\u0442\u0430": 1492,
  "\u2581mine": 1493,
  "\u2581\u043c\u043e\u0458\u0430": 1494,
  "\u2581looks": 1495,
  "\u0446\u0435": 1496,
  "\u2581former": 1497,
  "\u2581\u043c\u043e\u0436\u0435\u043b\u0435": 1498,
  "\u2581became": 1499,
  "\u2581Mom": 1500,
  "\u2581early": 1501,
  "\u2581\u041c\u0435\u0453\u0443\u0442\u043e\u0430": 1502,
  "\u2581\u0432\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0438": 1503,
  "\u2581\u043c\u043e\u0436\u0435\u0442\u0435": 1504,
  "\u2581Would": 1505,
  "\u2581\u0437\u0430\u0448\u0442\u043e": 1506,
  "\u2581\u0443\u0442\u0440\u0435": 1507,
  "\u2581Turkish": 1508,
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c": 1509,
  "\u2581break": 1510,
  "\u2581gun": 1511,
  "\u2581According": 1512,
  "5": 1513,
  "\u2581\u041d\u0410": 1514,
  "\u2581kg": 1515,
  "\u2581\u043c\u0440\u0442\u043e\u0432": 1516,
  "\u2581wish": 1517,
  "\u2581following": 1518,
  "L": 1519,
  "\u0433\u0430": 1520,
  "\u2581\u043d\u043e\u0432\u0438": 1521,
  "\u2581\u043f\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430": 1522,
  "\u2581goes": 1523,
  "\u2581Keep": 1524,
  "\u2581sense": 1525,
  "\u2581serious": 1526,
  "\u2581\u0441\u0430\u043a\u0430\u043c\u0435": 1527,
  "\u2581upon": 1528,
  "\u2581\u043d\u0430\u0434\u0435\u0432\u0430\u043c": 1529,
  "\u2581economic": 1530,
  "\u2581gets": 1531,
  "\u2581waiting": 1532,
  "\u2581\u041c\u0430": 1533,
  "\u2581\u0432\u0438\u043a\u0430": 1534,
  "\u2581Two": 1535,
  "\u2581\u0432\u0438\u0434\u0435\u043b": 1536,
  "\u2581\u043a\u043e\u0440\u0438\u0441\u0442\u0438": 1537,
  "\u2581service": 1538,
  "\u2581\u0417\u0430\u0440\u0435\u043c": 1539,
  "\u2581\u0438\u043c\u0430\u043b": 1540,
  "\u2581\u0432\u0435\u0447\u0435\u0440": 1541,
  "\u0421\u0435": 1542,
  "\u2581\u043d\u0430\u0458\u0434\u0430\u043c": 1543,
  "\u2581World": 1544,
  "\u2581save": 1545,
  "\u2581moment": 1546,
  "\u2581\u0434\u0430\u043b": 1547,
  "\u2581\u0438\u043c\u0430\u0442\u0435": 1548,
  "\u2581\u043a\u0440\u0432": 1549,
  "\u2581key": 1550,
  "\u041a": 1551,
  "\u2581\u0442\u0430\u0442\u043e": 1552,
  "\u2581\u0436\u0438\u0432\u0435\u0435": 1553,
  "\u2581process": 1554,
  "up": 1555,
  "\u2581began": 1556,
  "\u2581\u043d\u0435\u043a\u0430": 1557,
  "\u2581\u041a\u043e": 1558,
  "\u2581\u0441\u0430\u043a\u0430\u0448\u0435": 1559,
  "\u2581Man": 1560,
  "\u2581\u0421\u043b\u0438\u043a\u0430": 1561,
  "\u2581Hold": 1562,
  "\u2581\u0411\u043e\u0436\u0458\u0438": 1563,
  "\u2581\u0432\u043b\u0430\u0434\u0430": 1564,
  "\u2581\u041e\u0434\u0438\u043c\u0435": 1565,
  "\u2581visit": 1566,
  "What": 1567,
  "\u0411": 1568,
  "\u2581decision": 1569,
  "\u2581\u0441\u043b\u0443\u0436\u0431\u0430": 1570,
  "\u2581continue": 1571,
  "\u2581\u0433\u0440\u0443\u043f\u0430": 1572,
  "\u2581Mary": 1573,
  "\u2581married": 1574,
  "\u2581\u0440\u0435": 1575,
  "\u2581anymore": 1576,
  "\u25811,": 1577,
  "\u2581\u0432\u0435\u043b\u0430\u0442": 1578,
  "\u2581afraid": 1579,
  "\u2581\u043c\u043e\u0436\u043d\u043e": 1580,
  "\u2581US": 1581,
  "\u2581\u0432\u043b\u0430\u0434\u0430\u0442\u0430": 1582,
  "\u2581Southe": 1583,
  "\u2581\u041f\u043e\u0442\u043e\u0430": 1584,
  "\u2581felt": 1585,
  "\u2581brothers": 1586,
  "3": 1587,
  "\u2581\u043f\u0438\u0448\u0443\u0432\u0430": 1588,
  "\u2581telling": 1589,
  "\u2581Lord": 1590,
  "\u2581drink": 1591,
  "\u2581personal": 1592,
  "\u2581\u041d\u0435\u043a\u043e\u0458": 1593,
  "\u2581sister": 1594,
  "\u2581\u0437\u043d\u0430\u0430\u0442": 1595,
  "\u2581\u043d\u0435\u043a\u043e\u0435": 1596,
  "\u2581lead": 1597,
  "\u2581\u043c\u0430\u0436": 1598,
  "\u043f\u0430": 1599,
  "\u2581\u0447\u0430\u0441\u0430": 1600,
  "\u2581promise": 1601,
  "\u2581\u0434\u0432\u0435\u0442\u0435": 1602,
  "\u258121": 1603,
  "\u2581near": 1604,
  "\u2581\u043f\u043e\u043c\u0430\u0433\u0430": 1605,
  "\u2581\u0443": 1606,
  "M": 1607,
  "\u2581less": 1608,
  "\u2581\u0447\u0435\u0442\u0438\u0440\u0438": 1609,
  "\u2581bitch": 1610,
  "\u2581\u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438": 1611,
  "\u2581Does": 1612,
  "\u2581within": 1613,
  "\u2581\u043f\u0440\u0432": 1614,
  "\u2581United": 1615,
  "\u2581talks": 1616,
  "\u2581\u0412\u0435\u045c\u0435": 1617,
  "\u2581\u0432\u0441\u0443\u0448\u043d\u043e\u0441\u0442": 1618,
  "\u2581\u0441\u0435\u0442\u043e": 1619,
  "\u2581Fuck": 1620,
  "\u2581H": 1621,
  "\u043f\u0438": 1622,
  "\u2581\u043f\u0440\u043e\u043c\u0435\u043d\u0438": 1623,
  "\u2581\u0442\u0438\u043f": 1624,
  "\u2581\u0458\u0430\u0441\u043d\u043e": 1625,
  "\u2581strong": 1626,
  "\u043d\u0438\u043a": 1627,
  "\u0458\u0442\u0435": 1628,
  "\u2581\u0458\u0430\u0437\u0438\u043a": 1629,
  "\u2581W": 1630,
  "\u2581top": 1631,
  "\u2581\u041f\u0440\u0435": 1632,
  "\u2581\u0434\u0432\u0430\u0458\u0446\u0430\u0442\u0430": 1633,
  "\u2581\u0433\u043b\u0430\u0432\u0430\u0442\u0430": 1634,
  "\u2581fun": 1635,
  "\u2581issue": 1636,
  "\u2581\u0432\u0435\u043a": 1637,
  "am": 1638,
  "\u2581follow": 1639,
  "\u2581\u0437\u0430\u0442\u0432\u043e\u0440": 1640,
  "\u2581\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438": 1641,
  "is": 1642,
