{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581\"": 4,
  "\u2581\u1362": 5,
  "\u2581the": 6,
  ":": 7,
  "\u2581to": 8,
  "\u2581of": 9,
  "\u2581\u1361": 10,
  "\u2581and": 11,
  "\u1295": 12,
  "\u2581\u12a3\u1265": 13,
  "\u2581-": 14,
  "\u2581in": 15,
  "\u2581a": 16,
  "\u2581\u12a5\u12e9": 17,
  "\u2581that": 18,
  "s": 19,
  "?": 20,
  "\u2581is": 21,
  "\u2581\u1367": 22,
  "'": 23,
  "\u2581\u12a5\u1272": 24,
  "\u2581": 25,
  "\u2581for": 26,
  "\u2581Jehovah": 27,
  "\u2581\u12a8\u121d": 28,
  "\u2581God": 29,
  "\u2581his": 30,
  "\u2581we": 31,
  "\u2581\u12a3\u121d\u120b\u12bd": 32,
  "\u2581was": 33,
  "\u2581with": 34,
  "\u2581\u12e8\u1206\u12cb": 35,
  "\u2581\u12a5\u12da": 36,
  "\u2581\u1293\u12ed": 37,
  "\u2581be": 38,
  "\u2581you": 39,
  "\u2581not": 40,
  "\u2581\u1290\u1272": 41,
  "\u2581I": 42,
  "\u2581on": 43,
  "\u2581as": 44,
  "\u2581\u121d\u1235": 45,
  "\u2581he": 46,
  "\u2581\u1295": 47,
  "\u2581'": 48,
  "\u2581have": 49,
  "\u2581will": 50,
  "\u2581are": 51,
  "\u2581The": 52,
  "\u2581it": 53,
  "\u2581\u12a5\u1295\u1270": 54,
  "\u2581\u12f5\u121b": 55,
  "\u2581\u1265": 56,
  "\u2581our": 57,
  "\u2581from": 58,
  "\u2581by": 59,
  "\u2581\u1245\u12f1\u1235": 60,
  "\u2581Jesus": 61,
  "\u2581\u1218\u133d\u1213\u134d": 62,
  "\u2581\u12ab\u1265": 63,
  "\u2581\u12a5\u12cd\u1295": 64,
  "\u2581Bible": 65,
  "\u2581\u12a2\u12e9": 66,
  "\u2581(": 67,
  "\u2581can": 68,
  "ing": 69,
  "\u2581their": 70,
  "\u2581\u12b8\u121d": 71,
  "\u2581who": 72,
  "\u2581\u12a5\u12ee\u121d": 73,
  "\u2581\u1265\u12db\u12d5\u1263": 74,
  "\u2581us": 75,
  "\u2581\u12a5\u1295\u1273\u12ed": 76,
  "\u1293": 77,
  "\u2581\u1230\u1263\u1275": 78,
  "\u2581they": 79,
  "\u25811": 80,
  ")": 81,
  "\u2581\u12e8\u1231\u1235": 82,
  "\u2581[": 83,
  "\u2581or": 84,
  "\u2581\u1213\u12f0": 85,
  "\u2581\u1363": 86,
  "\u2581this": 87,
  "\u2581what": 88,
  "\u2581\u1293\u1265": 89,
  "\u2581What": 90,
  "\u2581do": 91,
  "!": 92,
  "\u2581were": 93,
  "\u2581had": 94,
  "\u2581\u12d8\u120e": 95,
  "\u2581all": 96,
  "\u2581your": 97,
  "\u2581\u12a2\u1293": 98,
  "\u2581at": 99,
  "\u2581\u12c8\u12ed": 100,
  "\u2581one": 101,
  "\u2581him": 102,
  "]": 103,
  "\u2581\u1230\u1265": 104,
  "\u2581them": 105,
  "\u2581people": 106,
  "\u2581\u130d\u1295": 107,
  "\u2581\u1235\u1208": 108,
  "\u2581\u12a5\u1276\u121d": 109,
  "\u2581an": 110,
  "\u2581In": 111,
  "\u2581\u12b8\u12a3": 112,
  "\u2581about": 113,
  "\u2581\u130d\u12dc": 114,
  "\u2581\u1265\u12b8\u1218\u12ed": 115,
  "\u2581\u1290\u12ed\u1229": 116,
  "\u2581my": 117,
  "\u121d": 118,
  "\u2581would": 119,
  "\u2581has": 120,
  "\u2581when": 121,
  "\u2581How": 122,
  "\u2581\u12a3\u1265\u1272": 123,
  "\u1209": 124,
  "\u2581did": 125,
  "\u1275": 126,
  "\u2581\u12a8\u12a3": 127,
  ";": 128,
  "\u2581life": 129,
  "\u2581time": 130,
  "\u2581may": 131,
  "\u2581but": 132,
  "\u2581\u12dd\u1290\u1260\u1228": 133,
  "\u2581\u12dd\u12c0\u1290": 134,
  "\u2581those": 135,
  "\u25812": 136,
  "\u2581so": 137,
  "\u2581me": 138,
  "\u2581He": 139,
  "\u2581\u12a5\u1273": 140,
  "\u2581\u12a5\u12cb\u1295": 141,
  "\u2581\u12ad": 142,
  "\u2581\u12dd": 143,
  "\u2581\u12a5\u12b3": 144,
  "\u2581\u12a3": 145,
  "\u2581\u1290\u1260\u1228": 146,
  "\u2581her": 147,
  "\u12ab": 148,
  "\u2581\u12da": 149,
  "\u1272": 150,
  "\u2581\u12a5\u12eb": 151,
  "\u2581\u12a2\u1209": 152,
  "\u2581some": 153,
  "\u2581\u1264\u1275": 154,
  "\u2581more": 155,
  "\u2581also": 156,
  "\u2581\u12d8": 157,
  "\u1235": 158,
  "\u2581\u1290\u1276\u121d": 159,
  "\u2581\u1290\u12da": 160,
  "\u2581help": 161,
  "\u2581how": 162,
  "\u2581\u130d\u1293": 163,
  "\u25815": 164,
  "\u2581\u12ed\u12bd\u12a5\u120d": 165,
  "\u2581\u1213\u1242": 166,
  "\u2581\u12a8\u121d\u12da": 167,
  "\u2581out": 168,
  "\u2581\u12ed\u12b9\u1295": 169,
  "\u2581/": 170,
  "\u2581good": 171,
  "\u2581\u12aa": 172,
  "\u258115": 173,
  "\u2581been": 174,
  "\u2581\u12ed": 175,
  "\u2581A": 176,
  "\u2581\u12a5\u121e": 177,
  "\u2581\u12d8\u1208\u12ce": 178,
  "\u2581such": 179,
  "\u2581We": 180,
  "\u2581\u1308\u133d": 181,
  "\u2581love": 182,
  "\u2581\u1290\u1308\u122b\u1275": 183,
  "\u2581up": 184,
  "\u2581\u12bb\u1265": 185,
  "\u2581many": 186,
  "\u2581It": 187,
  "\u2581\u12d3\u1208\u121d": 188,
  "\u2581Paul": 189,
  "\u2581Witnesses": 190,
  "\u2581\u12a3\u120e": 191,
  "\u2581way": 192,
  "\u2581\u1325\u122b\u12ed": 193,
  "\u2581\u1235\u1208\u121d\u1295\u1273\u12ed": 194,
  "\u2581work": 195,
  "\u2581things": 196,
  "\u25813": 197,
  "\"": 198,
  "\u2581no": 199,
  "\u1292": 200,
  "\u2581\u121d\u12c3\u1291": 201,
  "\u2581does": 202,
  "\u2581\u12a5\u121d\u1260\u122d": 203,
  "\u2581\u12a8\u120e": 204,
  "\u2581should": 205,
  "\u2581\u1290\u1308\u122d": 206,
  "\u2581\u1218\u1308\u12f2": 207,
  "ed": 208,
  "\u2581\u1265\u12d9\u1215": 209,
  "\u2581if": 210,
  "\u12f6": 211,
  "\u2581said": 212,
  "\u2581there": 213,
  "a": 214,
  "\u2581\u1235\u1208\u12da": 215,
  "\u2581other": 216,
  "\u2581make": 217,
  "\u2581\u12a5\u12e8": 218,
  "\u2581could": 219,
  "...": 220,
  "\u2581Christian": 221,
  "\u2581\u1218\u1295\u130d\u1235\u1272": 222,
  "\u2581man": 223,
  "\u2581When": 224,
  "\u2581\u12d3\u1218\u1275": 225,
  "\u25814": 226,
  "\u2581world": 227,
  "\u2581\u121d\u12a5\u1295\u1272": 228,
  "\u12cd\u1295": 229,
  "\u2581even": 230,
  "\u2581day": 231,
  "\u12ce": 232,
  "\u2581than": 233,
  "\u2581Why": 234,
  "\u2581\u1218\u1230\u12bb\u12bd\u122d": 235,
  "\u2581\u12dd\u1290\u1260\u1229": 236,
  "\u2581\u1295\u12e8\u1206\u12cb": 237,
  "\u258111": 238,
  "\u2581\u12ba": 239,
  "\u2581earth": 240,
  "\u2581\u1260\u1208": 241,
  "\u2581years": 242,
  "\u2581into": 243,
  "\u2581Christians": 244,
  "\u2581others": 245,
  "\u2581first": 246,
  "ly": 247,
  "\u2581Christ": 248,
  "\u2581Kingdom": 249,
  "\u2581page": 250,
  "\u2581\u1333\u12cd\u120e\u1235": 251,
  "\u2581she": 252,
  "\u2581For": 253,
  "\u2581which": 254,
  "\u25817": 255,
  "\u2581these": 256,
  "\u2581spirit": 257,
  "\u25816": 258,
  "\u1265": 259,
  "\u2581\u12ad\u122d\u1235\u1275\u12eb\u1293\u1275": 260,
  "\u2581They": 261,
  "\u2581\u12b0\u12ed\u1291": 262,
  "\u2581\u121d\u12f5\u122a": 263,
  "\u2581But": 264,
  "\u258112": 265,
  "\u2581need": 266,
  "\u2581faith": 267,
  "\u2581\u12f5\u1215\u122a": 268,
  "\u2581This": 269,
  "\u2581\u1366": 270,
  "\u2581\u12a2\u12ee\u121d": 271,
  "\u2581example": 272,
  "\u2581\u12a5": 273,
  "\u258113": 274,
  "\u2581because": 275,
  "the": 276,
  "\u2581family": 277,
  "\u2581says": 278,
  "\u2581children": 279,
  "\u2581made": 280,
  "\u2581\u12b5\u1209": 281,
  "\u2581\u121b\u1208\u1275": 282,
  "\u120b": 283,
  "\u2581As": 284,
  "\u2581\u1205\u12ed\u12c8\u1275": 285,
  "\u2581\u1235\u12a5\u120a": 286,
  "\u2581\u12a3\u1265\u12da": 287,
  "\u258114": 288,
  "\u2581*": 289,
  "\u2581\u12c0\u12ed\u1291": 290,
  "\u2581\u12a8\u121d\u12a1\u12cd\u1295": 291,
  "\u2581\u1260\u1272": 292,
  "\u2581spiritual": 293,
  "\u25819": 294,
  "\u2581If": 295,
  "\u1208": 296,
  "\u2581\u12d8\u12ed": 297,
  "\u2581only": 298,
  "\u12ca": 299,
  "\u258110": 300,
  "\u2581\u12a2\u12bb": 301,
  "\u2581see": 302,
  "\u2581must": 303,
  "\u2581congregation": 304,
  "\u2581being": 305,
  "\u2581\u12ab\u1265\u1272": 306,
  "\u2581You": 307,
  "\u2581\u12aa\u12b8\u12cd\u1295": 308,
  "\u2581\u12ad\u122d\u1235\u1276\u1235": 309,
  "\u2581\u12a3\u12ed\u12b0\u1290\u1295": 310,
  "\u2581\u1213\u1295\u1272": 311,
  "\u12ad\u1233\u12d5": 312,
  "\u2581\u1295\u12a3\u121d\u120b\u12bd": 313,
  "\u2581know": 314,
  "\u2581\u12d8\u120e\u1293": 315,
  "\u2581like": 316,
  "\u2581\u133d\u1261\u1255": 317,
  "\u2581\u12ab\u120d\u12a5": 318,
  "\u25818": 319,
  "\u2581heart": 320,
  "\u2581over": 321,
  "\u2581\u12da\u122d\u12a8\u1265": 322,
  "\u2581\u12da\u12bd\u12a5\u120d": 323,
  "\u2581then": 324,
  "\u2581\u12a8\u121d\u1272": 325,
  "\u2581\u1218\u1295\u1348\u1235": 326,
  "\u2581\u12a3\u1265\u1273": 327,
  "\u2581\u1265\u12d9\u1213\u1275": 328,
  "\u258117": 329,
  "\u2581true": 330,
  "\u2581words": 331,
  "\u2581come": 332,
  "\u2581\u12a5\u12da\u12a3": 333,
  "\u2581\u12d5\u12ee": 334,
  "\u2581\u1270": 335,
  "\u2581take": 336,
  "\u12b8": 337,
  "\u2581\u1218\u12dd\u1219\u122d": 338,
  "\u2581\u1215\u1302": 339,
  "\u2581\u1295\u12bd\u12a5\u120d": 340,
  "\u2581\u1275\u121d\u1205\u122d\u1272": 341,
  "\u2581\u12d8\u1208\u12ce\u121d": 342,
  "\u2581\u1260\u12da": 343,
  "\u2581well": 344,
  "\u2581\u12ad\u122d\u1235\u1275\u12eb\u1295": 345,
  "\u2581\u12a3\u12ed": 346,
  "\u258120": 347,
  "\u2581\u12c5\u1209": 348,
  "\u2581death": 349,
  "\u2581\u121d\u1209\u12a5": 350,
  "\u2581\u1245\u12f5\u121a": 351,
  "\u2581ones": 352,
  "\u2581\u12dd\u12a3\u1218\u1230\u1208": 353,
  "\u2581become": 354,
  "\u2581own": 355,
  "\u2581\u1309\u1263\u12a4": 356,
  "\u12a1": 357,
  "\u2581\u134d\u1255\u122a": 358,
  "\u2581\u1218\u12d3\u120d\u1272": 359,
  "\u2581its": 360,
  "\u2581\u133d\u1211\u134b\u1275": 361,
  "\u2581before": 362,
  "\u1273": 363,
  "\u2581\u12d8\u1208\u12c9": 364,
  "\u2581\u1290\u1273": 365,
  "b": 366,
  "\u2581\u12a8\u121d\u12a1": 367,
  "\u2581\u1243\u120d": 368,
  "\u2581\u1270\u1235\u134b": 369,
  "\u2581just": 370,
  "\u2581\u12d3\u12ed\u1290\u1275": 371,
  "\u258116": 372,
  "\u2581That": 373,
  "\u2581\u12a3\u1208\u12ce": 374,
  "\u2581\u1205\u12dd\u1262": 375,
  "\u2581men": 376,
  "\u2581two": 377,
  "\u2581\u12a3\u12dd\u12e9": 378,
  "\u2581after": 379,
  "\u2581might": 380,
  "\u2581\u12bd": 381,
  "\u2581\u1308\u12ed\u1229": 382,
  "\u122d": 383,
  "\u2581name": 384,
  "\u2581\u1218\u1295\u1348\u1233\u12ca": 385,
  "\u2581And": 386,
  "\u2581Word": 387,
  "\u2581give": 388,
  "\u2581\u12a3\u120e\u1293": 389,
  "\u2581\u1265\u121d\u1263\u120d": 390,
  "\u2581now": 391,
  "\u2581\u12a5\u1270": 392,
  "\u2581David": 393,
  "\u2581\u1235\u12f5\u122b": 394,
  "\u2581\u12ab\u120d\u12a6\u1275": 395,
  "\u2581truth": 396,
  "\u2581\u12c0\u1290": 397,
  "\u12a8": 398,
  "\u2581\u1290\u1260\u1229": 399,
  "\u2581new": 400,
  "\u2581any": 401,
  "d": 402,
  "\u2581\u1295\u12a3\u1265\u1290\u1275": 403,
  "\u2581\u12a8": 404,
  "\u2581\u12b8\u121d\u12da": 405,
  "\u2581John": 406,
  "\u120e\u121d": 407,
  "\u2581\u12dd\u1260\u1208": 408,
  "\u2581\u120e\u121a": 409,
  "\u2581\u12f5\u12e9": 410,
  "\u2581another": 411,
  "\u12ed": 412,
  "\u258119": 413,
  "\u2581\u1295\u1231": 414,
  "\u2581\u120d\u12d5\u120a": 415,
  "\u2581\u1266\u1273": 416,
  "\u2581Picture": 417,
  "\u2581person": 418,
  "\u2581times": 419,
  "\u2581study": 420,
  "\u2581Satan": 421,
  "\u1273\u1275": 422,
  "\u2581very": 423,
  "\u2581through": 424,
  "\u2581\u12a5\u1275": 425,
  "\u2581much": 426,
  "\u2581\u12da\u1265\u120d": 427,
  "\u12a3": 428,
  "\u2581today": 429,
  "\u2581brothers": 430,
  "\u2581\u1290\u12ed\u122e\u121d": 431,
  "\u12cb": 432,
  "\u2581To": 433,
  "\u2581\u1308\u1208": 434,
  "\u2581\u12a3\u1308\u120d\u130d\u120e\u1275": 435,
  "\u2581apostle": 436,
  "\u12bb": 437,
  "\u2581\u1218\u12c8\u12f3\u12a5\u1273": 438,
  "\u2581parents": 439,
  "\u2581\u12a5\u121d\u1290\u1275": 440,
  "\u25811,": 441,
  "\u2581\u121d\u12bd\u1295\u12eb\u1275": 442,
  "t": 443,
  "\u2581find": 444,
  "\u2581found": 445,
  "\u258121": 446,
  "\u2581\u1275\u12bd\u12a5\u120d": 447,
  "\u1232": 448,
  "\u2581\u12d8\u12ed\u12b0\u1290\u1235": 449,
  "\u2581Israel": 450,
  "\u1200": 451,
  "\u2581part": 452,
  "\u1276\u121d": 453,
  "\u2581himself": 454,
  "\u2581great": 455,
  "\u2581put": 456,
  "\u2581where": 457,
  "\u2581feel": 458,
  "\u2581learn": 459,
  "\u2581However": 460,
  "\u2581\u12a3\u1308\u12f3\u1232": 461,
  "\u2022": 462,
  "\u2581\u12b8\u120e": 463,
  "\u2581Do": 464,
  "\u2581young": 465,
  "\u2581most": 466,
  "\u2581against": 467,
  "\u120d": 468,
  "\u2581\u12dd\u12c0\u1291": 469,
  "\u2581\u12a5\u12db": 470,
  "E": 471,
  "\u2581One": 472,
  "\u2581keep": 473,
  "\u2581\u2022": 474,
  "I": 475,
  "\u2581say": 476,
  "\u2581Father": 477,
  "\u2581human": 478,
  "\u2581use": 479,
  "\u2581\u130d\u1265\u122a": 480,
  "\u12eb": 481,
  "\u2581show": 482,
  "\u258122": 483,
  "\u2581So": 484,
  "\u2581wrote": 485,
  "\u2581Peter": 486,
  "\u2581means": 487,
  "\u2581\u12a5\u12c8": 488,
  "\u2581\u122d\u12ad\u1265": 489,
  "\u2581each": 490,
  "\u2581\u1203\u12cb\u122d\u12eb": 491,
  "\u2581why": 492,
  "\u2581\u1295\u1309\u1235": 493,
  "\u258118": 494,
  "\u2581\u12a3\u1265\u1290\u1275": 495,
  "\u2581home": 496,
  "\u2581faithful": 497,
  "\u2581right": 498,
  "\u25813:": 499,
  "\u2581book": 500,
  "\u2581worship": 501,
  "\u2581\u133d\u1211\u134d": 502,
  "\u2581ministry": 503,
  "\u2581\u12c8\u12f2": 504,
  "\u2581long": 505,
  "\u2581\u12d3\u1265\u12ea": 506,
  "\u2581end": 507,
  "\u2581though": 508,
  "\u2581never": 509,
  "\u2581\u1213\u1233\u1265": 510,
  "\u2581word": 511,
  "\u2581same": 512,
  "\u12a6\u121d": 513,
  "\u2581\u12a5\u1295\u12bd\u12a5\u120d": 514,
  "\u258124": 515,
  "\u2581\u12da\u12b8\u12cd\u1295": 516,
  "\u2581important": 517,
  "\u2581\u12a3\u1262\u1209": 518,
  "\u12a9\u121d": 519,
  "\u2581used": 520,
  "\u2581\u1230\u12ed\u1323\u1295": 521,
  "\u2581\u12dc": 522,
  "\u2581place": 523,
  "\u2581read": 524,
  "\u2581\u1218\u133d\u1293\u12d5\u1272": 525,
  "\u258125": 526,
  "\u2581Some": 527,
  "\u2581\u1295\u12bb\u120d\u12a6\u1275": 528,
  "\u2581course": 529,
  "\u2581\u1230\u1265\u12a3\u12ed": 530,
  "\u2581news": 531,
  "\u2581upon": 532,
  "\u12f5": 533,
  "\u2581\u12f0\u1242": 534,
  "\u2581wife": 535,
  "\u2581At": 536,
  "\u12de\u121d": 537,
  "\u2581\u1265\u1213\u1242": 538,
  "\u2581under": 539,
  "\u2581\u120d\u12ad\u12d5": 540,
  "\u2581year": 541,
  "\u2581became": 542,
  "\u2581\u1308\u120a\u12a6\u121d": 543,
  "\u258123": 544,
  "\u2581\u1275": 545,
  "\u2581After": 546,
  "\u2581\u12d3\u1218\u1273\u1275": 547,
  "\u2581came": 548,
  "\u2581\u12ee\u1203\u1295\u1235": 549,
  "\u2581\u1265\u121d\u1209\u12a5": 550,
  "\u1271": 551,
  "e": 552,
  "\u2581mind": 553,
  "\u2581preaching": 554,
  "\u1276": 555,
  "\u2581holy": 556,
  "\u122b": 557,
  "\u2581let": 558,
  "\u2581go": 559,
  "\u2581\u12ad\u1275": 560,
  "\u2581\u12dd\u12eb\u12f3": 561,
  "\u25812:": 562,
  "\u2581\u12e8": 563,
  "\u2581\u12ad\u1295\u12f0\u12ed": 564,
  "\u2581\u121d\u1235\u1272": 565,
  "\u2581\u1218\u1320\u1295": 566,
  "\u2581too": 567,
  "\u2581\u12f3\u12ca\u1275": 568,
  "\u12a3\u1265": 569,
  "\u2581\u121e\u1275": 570,
  "\u2581\u12a5\u1295\u1270\u12c0\u1290": 571,
  "\u2581T": 572,
  "\u2581\u12f0\u12a3": 573,
  "\u2581told": 574,
  "\u2581back": 575,
  "\u2581often": 576,
  "\u25814:": 577,
  "\u2581\u12d8\u1218\u1295": 578,
  "\u2581\u12a8\u1218\u12ed": 579,
  "\u2581disciples": 580,
  "\u2581among": 581,
  "\u2581days": 582,
  "\u2581hope": 583,
  "\u2581\u12a5\u121d\u1260\u12a3\u122d": 584,
  "\u2581every": 585,
  "\u2581want": 586,
  "\u2581serve": 587,
  "\u2581\u12a3\u1228\u12a3\u12a5\u12eb": 588,
  "\u2581\u12bb\u1265\u1272": 589,
  "\u2581knowledge": 590,
  "\u2581service": 591,
  "\u2581\u1264\u1270": 592,
  "\u2581away": 593,
  "\u2581view": 594,
  "\u2581later": 595,
  "\u2581\u122d\u12a0": 596,
  "\u2581\u1265\u12d8\u12ed": 597,
  "\u2581\u1215\u130a": 598,
  "\u2581get": 599,
  "\u2581\u12a3\u1265\u12a1": 600,
  "\u2581began": 601,
  "y": 602,
  "\u2581By": 603,
  "\u1270": 604,
  "\u2581down": 605,
  "\u2581\u12c5\u1290\u1273\u1275": 606,
  "\u2581Is": 607,
  "\u2581Psalm": 608,
  "\u2581live": 609,
  "\u2581\u12ed\u12b8\u12cd\u1295": 610,
  "\u2581\u1275\u122d\u1315\u121d": 611,
  "\u2581\u12ad\u120d\u1270": 612,
  "\u2581Scriptures": 613,
  "\u2581C": 614,
  "\u2581during": 615,
  "\u12ee": 616,
  "\u2581consider": 617,
  "\u2581ways": 618,
  "\u25811:": 619,
  "\u2581\u1293\u1265\u1272": 620,
  "\u2581\u12ac": 621,
  "\u2581\u12ad\u122d\u1235\u1275\u12eb\u1293\u12ca": 622,
  "\u2581\u1215\u1276\u1273\u1275": 623,
  "\u2581\u1230\u121b\u12ed": 624,
  "\u2581\u12bd\u1275": 625,
  "\u2581\u12bd\u1295": 626,
  "\u2581\u12a5\u130d\u12da\u12a3\u1265\u1204\u122d": 627,
  "\u2581given": 628,
  "\u1275\u1295": 629,
  "\u2581\u12b0\u1290": 630,
  "\u2581am": 631,
  "\u2581\u1213\u12f5\u123d": 632,
  "\u2581\u12a3\u1290": 633,
  "\u2581Matthew": 634,
  "\u2581called": 635,
  "\u2581\u121d\u1233\u120c": 636,
  "\u2581gave": 637,
  "\u2581\u1218\u1300\u1218\u122d\u1273": 638,
  "S": 639,
  "\u2581doing": 640,
  "\u2581\u12b8\u1208\u12c9": 641,
  "\u2581\u1235\u1290": 642,
  "\u2581\u12a2\u120e\u121d": 643,
  "\u1213\u12f0": 644,
  "\u12cd": 645,
  "\u2581power": 646,
  "\u2581century": 647,
  "\u2581\u12a3\u1295\u1265\u1265": 648,
  "\u130b": 649,
  "\u2581\u12dd\u1290\u1260\u122e": 650,
  "\u2581\u1290\u134d\u1232": 651,
  "\u2581\u1334\u1325\u122e\u1235": 652,
  "\u2581His": 653,
  "\u2581\u134d\u120d\u1320\u1275": 654,
  "\u2581Our": 655,
  "\u2581\u1218": 656,
  "\u2581still": 657,
  "\u2581set": 658,
  "\u2581\u1213\u1310\u1235": 659,
  "\u1228": 660,
  "\u2581three": 661,
  "\u2581however": 662,
  "\u2581loving": 663,
  "\u2581\u12ad\u1295": 664,
  "\u2581On": 665,
  "\u2581\u1218\u1295": 666,
  "\u2581making": 667,
  "\u2581\u1230\u1260\u12ed\u1272": 668,
  "\u2581\u121b\u1274\u12ce\u1235": 669,
  "\u2581\u1263\u1205": 670,
  "\u2581able": 671,
  "\u2581peace": 672,
  "\u2581themselves": 673,
  "\u2581\u1308\u12ed\u122e\u121d": 674,
  "\u2581bring": 675,
  "\u2581living": 676,
  "\u2581servants": 677,
  "\u2581\u12bd\u1233\u12d5": 678,
  "\u2581\u1218\u1265\u12db\u1215\u1275\u12a1": 679,
  "\u2581father": 680,
  "\u2581old": 681,
  "\u2581\u1295\u12ba": 682,
  "\u2581\u121d\u130d\u1263\u122d": 683,
  "\u2581\u1295\u12bd": 684,
  "\u2581\u12a5\u1295": 685,
  "\u258128": 686,
  "\u2581whom": 687,
  "\u2581She": 688,
  "\u2581King": 689,
  "\u25816:": 690,
  "\u2581\u1235\u121d": 691,
  "\u2581fellow": 692,
  "\u1229": 693,
  "\u2581With": 694,
  "\u2581Yes": 695,
  "\u2581house": 696,
  "\u2581No": 697,
  "\u133d": 698,
  "\u2581humans": 699,
  "\u258130": 700,
  "\u2581fact": 701,
  "\u2581\u12da\u1308\u120d\u133d": 702,
  "\u2581\u12ed\u12bd\u12a5\u1209": 703,
  "\u2581\u12a5\u1235\u122b\u12a4\u120d": 704,
  "\u2581\u12ed\u1265\u120d": 705,
  "\u134d": 706,
  "\u2581\u1218\u1295\u130e": 707,
  "\u2581\u12d8\u120b": 708,
  "\u2581\u12a5\u12e8\u1295": 709,
  "\u2581always": 710,
  "\u2581There": 711,
  "\u2581took": 712,
  "\u2581full": 713,
  "n": 714,
  "\u2581\u1243\u120b\u1275": 715,
  "\u2581purpose": 716,
  "\u2581son": 717,
  "\u2581\u12a3\u130b\u1323\u121a": 718,
  "\u2581reason": 719,
  "\u2581\u1295\u120b\u12d5\u120a": 720,
  "\u2581hand": 721,
  "\u2581\u12dd\u1290\u1260\u1228\u1275": 722,
  "\u2581asked": 723,
  "\u12f0": 724,
  "\u2581\u12a3\u1208\u12c9": 725,
  "\u12d5": 726,
  "\u2581\u1235\u122d\u12d3\u1275": 727,
  "\u2581\u1295\u1213\u12f0": 728,
  "\u2581mankind": 729,
  "\u2581personal": 730,
  "\u2581\u12a3\u121d\u120d\u12be": 731,
  "\u2581\u12a5\u1270\u1348\u120b\u1208\u12e8": 732,
  "\u1263": 733,
  "\u2581without": 734,
  "\u2581\u12b8": 735,
  "\u2581both": 736,
  "\u2581\u12d8\u1260\u1208": 737,
  "The": 738,
  "\u2581prayer": 739,
  "\u2581order": 740,
  "\u2581\u121d\u12bd\u122a": 741,
  "\u2581marriage": 742,
  "\u2581child": 743,
  "\u2581result": 744,
  "\u2581\u12a3\u12bc\u1263": 745,
  "\u2581\u1275\u1215\u1272": 746,
  "\u2581\u1290\u12ca\u1215": 747,
  "\u2581\u122e\u121c": 748,
  "\u12dd": 749,
  "\u2581think": 750,
  "\u2581questions": 751,
  "\u2581\u12a3\u1208\u12ce\u121d": 752,
  "\u2581\u12d3\u1295\u1240\u133d": 753,
  "\u2581husband": 754,
  "\u2581\u12a5\u1235\u12a8": 755,
  "\u2581Then": 756,
  "\u2581Yet": 757,
  "\u2581article": 758,
  "\u2581\u12b5\u120e\u121d": 759,
  "\u2581while": 760,
  "\u12ce\u121d": 761,
  "\u2581\u12ad\u12b8\u12cd\u1295": 762,
  "\u2581Many": 763,
  "\u2581Son": 764,
  "\u121b": 765,
  "\u258126": 766,
  "\u2581From": 767,
  "\u2581joy": 768,
  "\u2581\u134d\u1209\u12ed": 769,
  "\u2581\u12f5\u1215\u122a\u12a1": 770,
  "\u2581Even": 771,
  "\u2581\u1295\u1215\u1293": 772,
  "\u2581\u123d\u12d1": 773,
  "al": 774,
  "\u2581\u1260\u1208\u1275": 775,
  "\u2581\u12a3\u1265\u12db": 776,
  "\u2581\u1245\u12f1\u1233\u1275": 777,
  "\u2581\u134d\u1228": 778,
  "\u2581\u1295\u12c5\u1209": 779,
  "\u2581something": 780,
  "\u2581\u12f0\u1240": 781,
  "\u2581really": 782,
  "\u1270\u1295": 783,
  "\u2581.": 784,
  "\u12f3": 785,
  "\u12d3": 786,
  "\u2581\u130c\u122d\u12ab": 787,
  "\u2581Jerusalem": 788,
  "\u2581\u12a5\u1219\u1293\u1275": 789,
  "\u2581meetings": 790,
  "\u2581woman": 791,
  "\u2581\u12dd\u12bd\u12a5\u120d": 792,
  "\u2581heaven": 793,
  "\u2581learned": 794,
  "\u2581\u1253\u120d": 795,
  "\u2581toward": 796,
  "\u2581\u1203\u12cb\u122d\u12eb\u1275": 797,
  "\u1218": 798,
  "\u2581brother": 799,
  "\u2581\u12d8\u12ed\u1265\u1209": 800,
  "\u2581Moses": 801,
  "\u2581mother": 802,
  "\u2581\u1273\u122a\u12bd": 803,
  "\u25812.": 804,
  "\u2581\u1213\u12eb\u120e": 805,
  "\u2581\u12a5\u1235\u122b\u12a4\u120b\u12cd\u12eb\u1295": 806,
  "\u2581\u1315\u12f3\u12ed": 807,
  "\u2581sin": 808,
  "\u2581\u12a3\u12bc\u1263\u1273\u1275": 809,
  "\u2581helped": 810,
  "\u2581future": 811,
  "\u2581\u12cb\u120b": 812,
  "\u2581\u1265\u1235\u122b\u1275": 813,
  "\u2581\u122d\u12a5\u1232": 814,
  "\u2581\u12dd\u1265\u120d": 815,
  "\u2581someone": 816,
  "\u2581\u120d\u1262": 817,
  "\u2581\u12cd\u130d\u12a5": 818,
  "\u2581Isaiah": 819,
  "\u2581\u1213\u1308\u12dd": 820,
  "\u2581together": 821,
  "\u2581having": 822,
  "\u2581\u121d": 823,
  "\u2581felt": 824,
  "\u2581\u12d5\u120b\u121b": 825,
  "\u1293\u1295": 826,
  "\u2581\u12a8\u1218\u12ed\u1232": 827,
  "\u2581wicked": 828,
  "\u130d": 829,
  "\u1240": 830,
  "\u2581religious": 831,
  "\u2581\u12a3\u1263\u120b\u1275": 832,
  "\u2581\u12c8\u12a8\u134d": 833,
  "\u2581Israelites": 834,
  "\u2581anointed": 835,
  "\u2581\u1213\u12ed\u120a": 836,
  "\u2581My": 837,
  "\u2581\u1230\u1208\u1235\u1270": 838,
  "\u2581\u12a5\u1270\u1295": 839,
  "\u2581\u1213\u12f3\u122d": 840,
  "\u2581\u1240\u12f3\u121b\u12ed": 841,
  "\u2581\u12a3\u1215\u12cb\u1275": 842,
  "\u2581\u12c8\u1208\u12f2": 843,
  "\u2581face": 844,
  "\u2581language": 845,
  "\u2581\u1218\u120d\u12a5\u12bd\u1272": 846,
  "\u2581between": 847,
  "\u2581\u1265\u12d8\u12ed\u12ab\u12da": 848,
  "\u2581\u1230\u120b\u121d": 849,
  "\u2581look": 850,
  "\u2581experience": 851,
  "\u12a5\u1272": 852,
  "\u2581counsel": 853,
  "\u2581\u1265\u12dd\u12eb\u12f3": 854,
  "\u2581\u1290": 855,
  "\u2581\u1308\u1295\u12d8\u1265": 856,
  "\u2581\u1338\u1265\u133b\u1265": 857,
  "\u12a5": 858,
  "\u258129": 859,
  "\u2581wisdom": 860,
  "\u2581happy": 861,
  "\u2581Let": 862,
  "\u2581close": 863,
  "\u2581\u12c8\u1275\u1229": 864,
  "\u122a": 865,
  "\u2581\u12a2\u12eb": 866,
  "\u2581city": 867,
  "\u2581\u121b\u12ed": 868,
  "\u1215": 869,
  "\u2581\u12a2\u1233\u12ed\u12eb\u1235": 870,
  "\u2581\u1265\u1218\u1295\u1348\u1235": 871,
  "\u2581relationship": 872,
  "\u258127": 873,
  "\u2581left": 874,
  "\u2581hard": 875,
  "\u2581message": 876,
  "\u2581\u1218\u12f3\u12ed": 877,
  "\u2581\u1230\u1293\u12ed": 878,
  "\u2581Abraham": 879,
  "\u2581share": 880,
  "\u2581New": 881,
  "\u2581needed": 882,
  "\u2581\u1235\u122b\u1215": 883,
  "\u2581\u12bc": 884,
  "\u2581B": 885,
  "\u2581\u1338\u120e\u1275": 886,
  "\u2581\u1338\u1308\u121b\u1275": 887,
  "\u2581\u1240": 888,
  "\u2581\u12a5\u1293": 889,
  "\u2581conduct": 890,
  "\u2581\u12a3\u1308\u120d\u1308\u120d\u1272": 891,
  "\u12aa": 892,
  "\u2581care": 893,
  "\u2581\u1213\u1322\u12a3\u1275": 894,
  "\u258133": 895,
  "\u2581eyes": 896,
  "\u2581possible": 897,
  "\u2581\u1203\u12ed\u121b\u1296\u1275": 898,
  "\u2581\u1203\u1308\u122d": 899,
  "\u1290": 900,
  "\u2581ask": 901,
  "\u2581\u12a5\u1275\u122d\u12a8\u1265": 902,
  "\u2581\u12b5\u1290\u1273\u1275": 903,
  "\u2581support": 904,
  "\u2581again": 905,
  "\u2581\u1295\u1230\u1263\u1275": 906,
  "\u2581\u1338\u1292\u1211": 907,
  "\u2581\u1215\u1276": 908,
  "\u258131": 909,
  "\u2581\u1235\u122d\u12d3\u1273\u1275": 910,
  "\u12ad": 911,
  "\u2581\u12a3\u12e8": 912,
  "\u2581\u12d8\u1208\u12cb": 913,
  "\u2581little": 914,
  "\u2581\u1260\u12d3\u120d": 915,
  "\u2581\u12a3\u12ed\u1201\u12f5": 916,
  "\u2581Job": 917,
  "\u2581benefit": 918,
  "\u2581king": 919,
  "\u2581few": 920,
  "\u2581heavenly": 921,
  "\u2581Proverbs": 922,
  "\u2581ever": 923,
  "\u2581following": 924,
  "\u2581All": 925,
  "\u2581\u12b0\u1295": 926,
  "\u2581known": 927,
  "\u2581\u12a2\u120d\u12ab": 928,
  "\u2581teaching": 929,
  "\u2581\u1218\u121d\u122d\u1212": 930,
  "\u2581best": 931,
  "\u2581ourselves": 932,
  "\u2581\u1253\u120b\u1275": 933,
  "\u2581W": 934,
  "\u2581done": 935,
  "\u2581elders": 936,
  "\u2581number": 937,
  "\u25813,": 938,
  "\u2581desire": 939,
  "\u2581continue": 940,
  "\u2581matter": 941,
  "\u2581\u1203\u1308\u122b\u1275": 942,
  "\u2581lives": 943,
  "\u2581understand": 944,
  "\u2581food": 945,
  "\u120d\u1293": 946,
  "\u2581\u1213\u12cd": 947,
  "\u2581\u1213\u12f5": 948,
  "\u2581\u1219\u1234": 949,
  "\u12a9": 950,
  "\u2581went": 951,
  "\u12e9": 952,
  "\u2581\u12dd\u122d\u12a8\u1265": 953,
  "\u2581\u1338\u1213\u1348": 954,
  "\u2581\u12da\u130d\u1260\u122d": 955,
  "\u1291": 956,
  "\u2581\u1213\u1233\u1263\u1275": 957,
  "\u2581fine": 958,
  "\u2581Luke": 959,
  "\u2581last": 960,
  "hose": 961,
  "\u2581\u1248\u1228\u1295\u1276\u1235": 962,
  "\u12db": 963,
  "\u2581\u1235\u1265\u12a8\u1275": 964,
  "\u2581\u133b\u12d5\u122a": 965,
  "\u2581free": 966,
  "\u2581bad": 967,
  "\u2581\u1218\u120d\u1232": 968,
  "\u2581\u12bb\u120d\u12a5": 969,
  "\u2581\u1235\u120d\u1323\u1295": 970,
  "ther": 971,
  "\u122d\u12a5\u1235\u1273": 972,
  "\u2581\u12aa\u12c0\u1291": 973,
  "\u2581baptized": 974,
  "\u2581different": 975,
  "\u2581\u1295\u122d\u12a0": 976,
  "\u2581righteous": 977,
  "\u2581ancient": 978,
  "\u2581cannot": 979,
  "\u2581\u122b\u12a5\u12ed": 980,
  "\u2581fear": 981,
  "\u2581nations": 982,
  "\u2581These": 983,
  "\u2581\u133d\u120d\u12cb": 984,
  "\u2581\u1215\u121b\u1255": 985,
  "\u2581\u1218\u1295\u12a5\u1230\u12eb\u1275": 986,
  "\u1208\u12ed": 987,
  "\u2581answer": 988,
  "\u2581\u1295\u12e8\u1231\u1235": 989,
  "\u2581\u121d\u1295\u132a": 990,
  "\u2581avoid": 991,
  "\u2581Consider": 992,
  "\u2581better": 993,
  "\u1213": 994,
  "\u2581serving": 995,
  "\u2581believe": 996,
  "\u2581wise": 997,
  "\u2581\u12ad\u1295\u12f2": 998,
  "\u2581account": 999,
  "\u2581giving": 1000,
  "\u2581\u1213\u120b\u134d\u1290\u1275": 1001,
  "\u1338": 1002,
  "\u2581Timothy": 1003,
  "\u2581near": 1004,
  "\u2581self": 1005,
  "\u2581present": 1006,
  "\u2581Your": 1007,
  "\u2581\u1290\u1260\u1228\u1275": 1008,
  "\u2581\u12a5\u1270\u1308\u1265\u1228": 1009,
  "\u258115,": 1010,
  "\u2581\u12a5\u1275\u1265\u120d": 1011,
  "\u2581\u1270\u1263\u1202\u1209": 1012,
  "\u2581sense": 1013,
  "\u2581friends": 1014,
  "\u2581problems": 1015,
  "-": 1016,
  "\u2581received": 1017,
  "\u2581Acts": 1018,
  "\u2581Because": 1019,
  "\u2581enjoy": 1020,
  "\u2581certain": 1021,
  "\u120a": 1022,
  "\u2581moved": 1023,
  "\u2581kindness": 1024,
  "\u2581\u1290\u12ed\u122b": 1025,
  "\u25819,": 1026,
  "\u2581along": 1027,
  "Read": 1028,
  "\u2581Although": 1029,
  "\u2581thought": 1030,
  "\u2581\u1233\u12d5": 1031,
  "\u2581\u12b0\u12ed\u1296\u121d": 1032,
  "\u2581\u130d\u121d\u1262": 1033,
  "\u2581early": 1034,
  "\u2581far": 1035,
  "\u2581law": 1036,
  "\u2581members": 1037,
  "\u2581\u1263\u1205\u122d\u12eb\u1275": 1038,
  "\u2581saw": 1039,
  "\u2581nor": 1040,
  "\u2581\u12dd\u1218\u1338": 1041,
  "\u2581off": 1042,
  "\u2581\u1295\u12d8\u1208\u12a3\u1208\u121d": 1043,
  "er": 1044,
  "\u2581Greek": 1045,
  "\u2581Lord": 1046,
  "\u2581yourself": 1047,
  "\u2581\u1293\u12ed\u1272": 1048,
  "\u2581speak": 1049,
  "\u25816,": 1050,
  "\u2581age": 1051,
  "\u2581Law": 1052,
  "\u2581land": 1053,
  "\u2581\u123d\u121b\u130d\u1208\u1273\u1275": 1054,
  "\u2581knew": 1055,
  "\u2581since": 1056,
  "\u2581kind": 1057,
  "\u1260": 1058,
  "\u2581mean": 1059,
  "\u2581\u1290\u1260\u122d\u12a9": 1060,
  "\u2581\u12dd\u1308\u1260\u122e": 1061,
  "\u25815,": 1062,
  "\u2581Adam": 1063,
  "\u2581Jews": 1064,
  "\u2581feelings": 1065,
  "\u2581states": 1066,
  "\u2581system": 1067,
  "\u2581yet": 1068,
  "\u2581attitude": 1069,
  "\u2581\u12b8\u1270\u121b": 1070,
  "\u2581women": 1071,
  "\u2581\u12a5\u1275\u12bd\u12a5\u120d": 1072,
  "\u2581\u12a8\u1262\u12f5": 1073,
  "\u2581\u12d8\u1265\u12d0\u129b": 1074,
  "\u25814.": 1075,
  "C": 1076,
  "\u12c8": 1077,
  "\u2581\u1235\u1315\u121d\u1272": 1078,
  "\u12b9\u121d": 1079,
  "\u2581\u1260\u1228\u12b8\u1275": 1080,
  "\u2581next": 1081,
  "\u2581saying": 1082,
  "\u2581\u1265\u1230\u1295\u12aa": 1083,
  "\u258140": 1084,
  "\u2581point": 1085,
  "\u2581situation": 1086,
  "\u2581prophet": 1087,
  "\u258110.": 1088,
  "\u2581thus": 1089,
  "\u2581\u1212\u12f0\u1275": 1090,
  "\u2581\u12a8\u12ed": 1091,
  "\u2581receive": 1092,
  "\u2581brought": 1093,
  "\u2581Does": 1094,
  "\u2581difficult": 1095,
  "\u2581trust": 1096,
  "\u2581attention": 1097,
  "\u2581\u12e8\u1229\u1233\u120c\u121d": 1098,
  "\u2581sure": 1099,
  "\u2581THE": 1100,
  "\u2581\u12a5\u1219\u1295": 1101,
  "\u2581case": 1102,
  "\u2581needs": 1103,
  "\u258132": 1104,
  "\u2581act": 1105,
  "\u2581reading": 1106,
  "\u2581respect": 1107,
  "\u2581suffering": 1108,
  "\u2581\u12dd\u1203\u1266": 1109,
  "\u12bd": 1110,
  "\u2581followers": 1111,
  "\u258112:": 1112,
  "\u2581Thus": 1113,
  "\u2581real": 1114,
  "\u2581until": 1115,
  "\u2581\u121d\u1235\u12ad\u122d": 1116,
  "\u2581\u1275\u1265\u120d": 1117,
  "\u2581\u1213\u1260\u122c\u1273": 1118,
  "\u2581question": 1119,
  "\u2581\u1308\u120a\u12a1": 1120,
  "\u2581lead": 1121,
  "\u2581\u1260": 1122,
  "\u2581\u1213\u1236\u1275": 1123,
  "\u2581likely": 1124,
  "\u2581Who": 1125,
  "\u1233": 1126,
  "\u2581follow": 1127,
  "\u2581\u1245\u1291\u12d5": 1128,
  "\u2581\u130c\u122d\u1293": 1129,
  "\u2581high": 1130,
  "\u2581principles": 1131,
  "\u2581\u12dd\u12b8\u12cd\u1295": 1132,
  "\u25818.": 1133,
  "\u2581Corinthians": 1134,
  "\u2581turn": 1135,
  "\u2581\u1295\u12d5\u12a1": 1136,
  "\u2581\u1300\u1218\u1228": 1137,
  "\u2581died": 1138,
  "\u2581\u1218\u1235\u12cb\u12a5\u1272": 1139,
  "\u2581\u1235\u121d\u12d2\u1275": 1140,
  "\u2581Of": 1141,
  "\u2581whole": 1142,
  "\u2581especially": 1143,
  "\u2581money": 1144,
  "\u2581remain": 1145,
  "\u2581cause": 1146,
  "\u2581\u121d\u12c3\u1295": 1147,
  "\u2581around": 1148,
  "\u12a6": 1149,
  "\u2581\u12a5\u12da\u12a3\u1276\u121d": 1150,
  "\u25819.": 1151,
  "\u2581temple": 1152,
  "\u2581soon": 1153,
  "\u2581\u1338\u1308\u121d": 1154,
  "\u25817.": 1155,
  "\u2581water": 1156,
  "\u2581\u1290\u12ed\u1228": 1157,
  "\u2581married": 1158,
  "\u2581school": 1159,
  "\u258114.": 1160,
  "\u2581thinking": 1161,
  "\u2581information": 1162,
  "\u2581\u1265\u134d\u120b\u12ed": 1163,
  "\u2581Can": 1164,
  "\u2581dead": 1165,
  "\u2581wanted": 1166,
  "\u2581\u12a8\u1270\u121b": 1167,
  "\u2581\u1325\u1260\u1265": 1168,
  "\u2581\u1218\u133b\u12a2": 1169,
  "\u2581\u1265\u1218\u1230\u1228\u1275": 1170,
  "\u2581Joseph": 1171,
  "\u2581including": 1172,
  "\u258112.": 1173,
  "\u2581\u1218\u12db\u1219\u122d\u1272": 1174,
  "\u2581Read": 1175,
  "\u2581\u1295\u12a5\u123d\u1276": 1176,
  "\u2581Watchtower": 1177,
  "\u2581body": 1178,
  "\u2581teach": 1179,
  "\u1230": 1180,
  "\u2581talk": 1181,
  "\u2581\u12a3\u1266": 1182,
  "\u2581\u12ab\u1265\u1276\u121d": 1183,
  "\u258111.": 1184,
  "\u2581Such": 1185,
  "\u2581taught": 1186,
  "\u2581makes": 1187,
  "\u2581pray": 1188,
  "\u2581More": 1189,
  "\u2581nation": 1190,
  "\u2581\u1215\u121b\u121d": 1191,
  "\u2581sons": 1192,
  "\u2581\u1213\u12eb\u120d": 1193,
  "\u2581blood": 1194,
  "\u2581light": 1195,
  "\u2581Since": 1196,
  "\u2581\u12ad\u1295\u12a8\u12cd\u1295": 1197,
  "\u2581\u1275\u1295\u1262\u1275": 1198,
  "\u2581individuals": 1199,
  "st": 1200,
  "\u123d": 1201,
  "\u25815.": 1202,
  "\u2581wrong": 1203,
  "\u12f2": 1204,
  "\u258117.": 1205,
  "\u2581\u12a8\u12ed\u1270\u1228\u1348": 1206,
  "\u2581\u133d\u1215\u1348\u1275": 1207,
  "\u2581Solomon": 1208,
  "\u2581provide": 1209,
  "\u25818,": 1210,
  "\u2581Romans": 1211,
  "\u2581spiritually": 1212,
  "\u2581strong": 1213,
  "\u2581\u121d\u1235\u1276\u121d": 1214,
  "\u121a": 1215,
  "\u2581\u1218\u1230\u120d": 1216,
  "\u2581\u12da\u12bd\u12a5\u1209": 1217,
  "\u2581\u1290\u1260\u122e": 1218,
  "\u2581\u12f5": 1219,
  "\u2581religion": 1220,
  "\u2581sent": 1221,
  "\u2581\u1295\u121d\u122d\u12ab\u1265": 1222,
  "\u2581Are": 1223,
  "\u2581\u12a5\u130d\u1228": 1224,
  "\u2581happiness": 1225,
  "\u258114,": 1226,
  "\u258113.": 1227,
  "\u2581change": 1228,
  "\u2581going": 1229,
  "\u2581\u1209\u1243\u1235": 1230,
  "\u2581\u12a8\u1208\u1293": 1231,
  "\u2581\u12a3\u12ed\u1275": 1232,
  "\u2581\u1325\u1255\u121a": 1233,
  "\u1255": 1234,
  "\u2581allow": 1235,
  "\u2581everlasting": 1236,
  "\u1325": 1237,
  "\u25814,": 1238,
  "\u2581Devil": 1239,
  "\u2581\u12bb\u1265\u1276\u121d": 1240,
  "\u2581special": 1241,
  "\u2581\u12a3\u12ab\u120d": 1242,
  "\u2581small": 1243,
  "\u2581\u12c4\u1295\u1293": 1244,
  "\u2581\u121d\u1293\u120d\u1263\u1275": 1245,
  "\u258110:": 1246,
  "\u2581Revelation": 1247,
  "\u2581\u1322\u121e\u1274\u12ce\u1235": 1248,
  "\u2581\u1348\u1208\u121b": 1249,
  "\u2581works": 1250,
  "\u2581\u12cd\u1233\u1290": 1251,
  "\u2581Rather": 1252,
  "\u2581\u12eb\u12a5\u1246\u1265": 1253,
  "\u2581\u134d\u1253\u12f5": 1254,
  "\u2581\u12da\u1215\u1265\u122d": 1255,
  "\u121d\u1295": 1256,
  "\u2581qualities": 1257,
  "\u12da": 1258,
  "\u2581resurrection": 1259,
  "\u2581\u1265\u1293\u12ed": 1260,
  "\u2581\u1295\u1235\u12bb": 1261,
  "\u2581\u12da\u1290\u1265\u1229": 1262,
  "\u2581\u12a5\u1272\u12a3": 1263,
  "\u2581heard": 1264,
  "\u25816.": 1265,
  "\u2581World": 1266,
  "\u2581\u1218\u1255\u12f0\u1235": 1267,
  "\u258115.": 1268,
  "\u2581apostles": 1269,
  "\u2581kingdom": 1270,
  "\u2581sacrifice": 1271,
  "\u2581\u1308\u120a\u12a3\u1276\u121d": 1272,
  "\u2581gives": 1273,
  "\u2581\u12ad\u134d\u120a": 1274,
  "\u2581matters": 1275,
  "\u2581taking": 1276,
  "\u2581\u1308\u1293": 1277,
  "hile": 1278,
  "\u258116.": 1279,
  "\u2581\u12b8\u12ed": 1280,
  "\u2581sisters": 1281,
  "\u2581whe": 1282,
  "th": 1283,
  "\u2581\u12dd\u12c0\u1290\u1275": 1284,
  "\u2581Creator": 1285,
  "\u2581\u122d\u12a5\u1231": 1286,
  "\u2581\u12a5\u12ee\u1265": 1287,
  "\u2581Footnote": 1288,
  "\u2581\u1313\u120d": 1289,
  "\u2581\u12dc\u12f0\u1295\u1255": 1290,
  "\u2581\u12ab\u1265\u12da": 1291,
  "\u2581nothing": 1292,
  "\u2581\u1230\u1265\u12a1\u1275": 1293,
  "in": 1294,
  "\u2581perfect": 1295,
  "\u2581Not": 1296,
  "\u2581\u12ed\u1348\u120d\u1325": 1297,
  "\u2581\u130d\u1261\u12a5": 1298,
  "\u258137": 1299,
  "\u2581divine": 1300,
  "\u1293\u12ed": 1301,
  "\u2581mentioned": 1302,
  "\u2581night": 1303,
  "m": 1304,
  "\u2581\u121d\u1235\u12a1": 1305,
  "\u2581\u134d\u122d\u12f2": 1306,
  "\u2581war": 1307,
  "\u2581four": 1308,
  "\u2581health": 1309,
  "\u2581slave": 1310,
  "\u2581\u1265\u12d3\u120d": 1311,
  "\u1295\u12f2": 1312,
  "\u2581Would": 1313,
  "\u2581James": 1314,
  "\u2581group": 1315,
  "\u2581loved": 1316,
  "\u2581false": 1317,
  "\u122e": 1318,
  "\u2581\u121d\u120b\u123d": 1319,
  "\u2581certainly": 1320,
  "\u2581righteousness": 1321,
  "\u2581inspired": 1322,
  "\u2581sheep": 1323,
  "\u2581\u1308\u1208\u1338": 1324,
  "\u2581\u12ed\u12a8\u12a3\u120d": 1325,
  "\u2581\u1295\u12c5\u120e\u121d": 1326,
  "\u2581\u1308\u1290\u1275": 1327,
  "\u1210": 1328,
  "\u1231": 1329,
  "\u12b8\u1218\u12ed": 1330,
  "\u2581comes": 1331,
  "\u2581\u12d8\u12ed\u12b0\u1290": 1332,
  "espite": 1333,
  "\u25817,": 1334,
  "\u2581gift": 1335,
  "\u1203": 1336,
  "\u2581\u12da\u1260\u1203\u120d": 1337,
  "o": 1338,
  "\u12f1": 1339,
  "\u2581Hebrew": 1340,
  "\u25813.": 1341,
  "\u2581\u1245": 1342,
  "\u2581shows": 1343,
  "\u2581similar": 1344,
  "\u258110,": 1345,
  "\u1349": 1346,
  "\u2581clear": 1347,
  "\u2581\u1265\u130d\u12dc": 1348,
  "\u2581strength": 1349,
  "\u2581\u1295\u1339\u122d": 1350,
  "\u2581Be": 1351,
  "\u2581material": 1352,
  "\u2581\u1213\u12f3\u1235": 1353,
  "\u2581circumstances": 1354,
  "\u2581\u12d8\u122d\u12a2": 1355,
  "\u2581D": 1356,
  "\u2581S": 1357,
  "\u2581\u1325\u1255\u1232": 1358,
  "\u2581involved": 1359,
  "\u2581second": 1360,
  "\u2581\u121d\u130d\u1262": 1361,
  "\u2581Today": 1362,
  "\u2581\u12a2\u120d\u1293": 1363,
  "\u2581control": 1364,
  "\u2581fully": 1365,
  "\u2581\u12d5\u12f5\u1218": 1366,
  "\u2581\u1218\u12db\u1219\u122d\u1271": 1367,
  "\u2581\u12dd\u1290\u1260\u122e\u121d": 1368,
  "\u258118:": 1369,
  "\u122e\u121d": 1370,
  "\u2581truly": 1371,
  "\u2581\u12a5\u1275\u1260\u1203\u120d": 1372,
  "\u2581sister": 1373,
  "\u2581\u12bd\u120d\u1270": 1374,
  "\u2581large": 1375,
  "\u2581thing": 1376,
  "\u2581\u12d8\u1208\u12a3\u1208\u121d": 1377,
  "A": 1378,
  "\u2581meaning": 1379,
  "\u258111,": 1380,
  "\u2581\u1218\u12d3\u120d\u1275\u1273\u1275": 1381,
  "\u2581imitate": 1382,
  "\u2581\u1218\u1295\u12a5\u1230\u12ed": 1383,
  "\u2581Dur": 1384,
  "\u2581provided": 1385,
  "\u2581wonderful": 1386,
  "\u2581\u1213\u12f0\u130b": 1387,
  "\u2581accept": 1388,
  "\u2581Genesis": 1389,
  "\u2581based": 1390,
  "\u2581\u1218\u1308\u12f5\u1273\u1275": 1391,
  "\u2581\u12a5\u1270\u12c8\u1230\u1290": 1392,
  "\u134b": 1393,
  "\u2581Daniel": 1394,
  "\u2581taken": 1395,
  "\u2581\u12a2\u12b9\u121d": 1396,
  "\u2581try": 1397,
  "\u2581understanding": 1398,
  "\u2581\u12d8\u120e\u12ab": 1399,
  "\u1308": 1400,
  "\u2581\u12a3\u1265\u122d\u1203\u121d": 1401,
  "\u2581\u1270\u12c8\u1233\u12ba": 1402,
  "\u2581lived": 1403,
  "\u2581\u1295\u121d\u130d\u1263\u122d": 1404,
  "\u2581\u130d\u12dc\u1293": 1405,
  "\u1261": 1406,
  "\u2581interest": 1407,
  "\u2581Did": 1408,
  "\u2581draw": 1409,
  "\u2581evidence": 1410,
  "\u2581prayers": 1411,
  "\u2581\u12cd\u123d\u1322": 1412,
  "\u2581forever": 1413,
  "\u2581\u12f0\u1245\u1230\u1265": 1414,
  "\u2581Scriptural": 1415,
  "\u2581\u12ed\u1308\u120d\u133d": 1416,
  "\u2581congregations": 1417,
  "\u2581\u12a3\u1250\u12f2\u1219": 1418,
  "\u1219": 1419,
  "\u2581return": 1420,
  "\u2581\u121d\u12d5\u122b\u134d": 1421,
  "\u2581\u1265\u1295\u1339\u122d": 1422,
  "\u2581\u1293\u1265\u122b": 1423,
  "\u2581\u12a5\u1295\u12f0\u1308\u1293": 1424,
  "\u2581\u12d3\u1260\u12ed\u1272": 1425,
  "\u2581\u1263\u122d\u12eb": 1426,
  "\u2581\u12a3\u1266\u12a1": 1427,
  "\u2581\u12ab\u120d\u12a3\u12ed": 1428,
  "\u2581\u124b\u1295\u124b": 1429,
  "\u2581\u12c4\u1295\u12ab": 1430,
  "\u2581\u12f0\u121d": 1431,
  "\u2581Pictures": 1432,
  "\u2581effort": 1433,
  "\u2581started": 1434,
  "\u2581\u12d8\u134d\u1325\u1228\u1275": 1435,
  "\u2581\u1290\u1265\u12ea": 1436,
  "\u258112,": 1437,
  "r": 1438,
  "\u2581comfort": 1439,
  "\u2581\u12da\u1235\u12d5\u1265": 1440,
  "\u2581coming": 1441,
  "\u2581showed": 1442,
  "\u2581\u1265\u1270\u1218\u1233\u1233\u120a": 1443,
  "\u2581Noah": 1444,
  "\u2581\u1230\u120e\u121e\u1295": 1445,
  "\u2581\u1290\u1260\u122d\u1293": 1446,
  "\u12e8": 1447,
  "\u2581stand": 1448,
  "\u2581\u12c8\u122d\u1212": 1449,
  "\u2581local": 1450,
  "\u2581past": 1451,
  "\u2581\u1213": 1452,
  "\u2581\u12cd\u120d\u1240": 1453,
  "\u2581\u1295\u12bd\u1275": 1454,
  "\u258116,": 1455,
  "\u2581\u12a2\u12e8": 1456,
  "\u2581\u12f0": 1457,
  "\u2581seen": 1458,
  "\u2581\u1295\u1233\u1276\u121d": 1459,
  "\u2581Like": 1460,
  "\u2581leave": 1461,
  "\u2581\u1230\u121b\u12eb\u12ca": 1462,
  "\u2581\u1265\u12d8\u12e8\u1308\u12f5\u1235": 1463,
  "\u2581\u133e\u1273": 1464,
  "\u2581anyone": 1465,
  "\u2581prophecy": 1466,
  "\u25812,": 1467,
  "\u2581gain": 1468,
  "\u2581written": 1469,
  "\u2581\u12dc\u122d\u12a2": 1470,
  "\u2581\u130c\u130b": 1471,
  "\u258118.": 1472,
  "\u2581N": 1473,
  "\u2581tell": 1474,
  "\u2581rule": 1475,
  "\u2581\u1260\u120e\u121d": 1476,
  "You": 1477,
  "\u2581examples": 1478,
  "\u2581pioneer": 1479,
  "\u2581meeting": 1480,
  "\u2581once": 1481,
  "\u2581physical": 1482,
  "\u2581blessings": 1483,
  "\u2581according": 1484,
  "\u2581using": 1485,
  "\u2581\u12a5\u1265\u122b\u12cd\u12eb\u1295": 1486,
  "\u2581\u12ed\u1255\u1228": 1487,
  "\u2581loyal": 1488,
  "\u258113,": 1489,
  "\u2581\u12a3\u1205\u12db\u1265": 1490,
  "\u2581doubt": 1491,
  "\u2581\u122d\u12a5\u1236\u121d": 1492,
  "\u2581\u1263\u1215\u122a": 1493,
  "\u2581\u12a3\u1218\u122a\u12ab": 1494,
  "\u2581witness": 1495,
  "\u2581kept": 1496,
  "\u2581lost": 1497,
  "\u2581\u1338\u1213\u134d": 1498,
  "\u2581regard": 1499,
  "\u120e": 1500,
  "\u2581country": 1501,
  "\u2581\u1310\u12ed\u1273": 1502,
  "\u2581promise": 1503,
  "\u2581heavens": 1504,
  "\u2581\u1315\u1305\u1208": 1505,
  "\u258134": 1506,
  "\u2581efforts": 1507,
  "\u2581please": 1508,
  "\u2581\u12a8\u120b": 1509,
  "\u2581Hebrews": 1510,
  "\u2581Jewish": 1511,
  "\u2581therefore": 1512,
  "\u2581privilege": 1513,
  "\u2581s": 1514,
  "\u2581\u12d5\u1264\u1275": 1515,
  "\u2581\u12cd\u1209\u12f3\u1275": 1516,
  "\u2581further": 1517,
  "\u2581\u1308\u1260\u1228": 1518,
  "\u2581simply": 1519,
  "\u2581\u12a3\u12ed\u1290\u1260\u1228\u1295": 1520,
  "\u2581soul": 1521,
  "\u2581shall": 1522,
  "\u2581speaking": 1523,
  "\u2581blessing": 1524,
  "\u2581\u1205\u12ed\u12c8\u1271": 1525,
  "\u2581\u1218\u1265\u12db\u1215\u1275\u12a6\u121d": 1526,
  "\u2581\u1255\u12f5\u121a": 1527,
  "\u1205": 1528,
  "\u2581authority": 1529,
  "\u2581born": 1530,
  "\u2581organization": 1531,
  "\u2581\u1266\u1273\u1273\u1275": 1532,
  "\u2581\u12ed\u1308\u1265\u122d": 1533,
  "\u2581\u1265\u121d\u130d\u1263\u122d": 1534,
  "\u2581deep": 1535,
  "\u2581\u1295\u1293\u12ed": 1536,
  "\u2581\u1348\u1270\u1293": 1537,
  "\u2581here": 1538,
  "\u2581\u12f2\u12bb": 1539,
  "\u2581\u1218\u120b\u12a5": 1540,
  "\u2581\u1275\u12b8\u12cd\u1295": 1541,
  "\u2581\u12da\u1218\u133d\u12a5": 1542,
  "\u2581already": 1543,
  "\u2581opportunity": 1544,
  "\u2581\u121d\u12c3\u1296\u121d": 1545,
  "\u2581call": 1546,
  "\u1348": 1547,
  "\u2581\u1295\u12d3\u1293": 1548,
  "\u2581rather": 1549,
  "\u2581Their": 1550,
  "\u2581Will": 1551,
  "\u2581greater": 1552,
  "\u2581preach": 1553,
  "\u2581\u1270\u1308\u120a\u1339": 1554,
  "\u2581\u1290\u1270\u1295": 1555,
  "\u2581\u1248\u120d\u12d1": 1556,
  "\u2581confidence": 1557,
  "\u12ab\u1265": 1558,
  "\u2581Instead": 1559,
  "\u2581promises": 1560,
  "\u2581served": 1561,
  "\u2581\u1205\u12ed\u12c8\u1275\u1293": 1562,
  "\u12d8": 1563,
  "\u2581hearts": 1564,
  "\u2581spoke": 1565,
  "\u133b": 1566,
  "\u2581standards": 1567,
  "\u2581\u1218\u12a8\u122b": 1568,
  "\u2581believers": 1569,
  "\u2581glory": 1570,
  "\u2581move": 1571,
  "\u2581Still": 1572,
  "\u2581\u12d3\u12f2": 1573,
  "\u2581Now": 1574,
  "\u2581friend": 1575,
  "\u2581\u1218\u122d\u1275\u12d6": 1576,
  "\u2581anything": 1577,
  "\u2581\u12a2\u120b": 1578,
  "\u2581\u12da\u1308\u1265\u122d": 1579,
  "\u2581\u1290\u12db": 1580,
  "\u2581\u12c0\u12ed\u1296\u121d": 1581,
  "\u2581apply": 1582,
  "\u2581longer": 1583,
  "\u2581powerful": 1584,
  "\u2581\u12a8\u1270": 1585,
  "\u2581maintain": 1586,
  "\u2581pages": 1587,
  "\u2581\u1208\u12cd\u1322": 1588,
  "\u2581effect": 1589,
  "\u2581value": 1590,
  "\u2581\u1218\u1260\u120d": 1591,
  "\u2581\u1245\u1261\u12a3\u1275": 1592,
  "\u2581\u12f3\u122d": 1593,
  "\u2581Jeremiah": 1594,
  "\u2581\u1295\u12bd\u1295": 1595,
  "\u2581\u130d\u12dd\u12a3\u1275": 1596,
  "\u2581form": 1597,
  "\u2581\u1325\u12d5\u1293": 1598,
  "\u2581public": 1599,
  "\u1218\u133d\u1213\u134d": 1600,
  "\u2581\u1270\u1218\u12ad\u122e": 1601,
  "\u2581Samuel": 1602,
  "\u2581\u1218\u1265\u133d\u12d3": 1603,
  "Jehovah": 1604,
  "\u2581decisions": 1605,
  "\u2581regarding": 1606,
  "\u2581\u12a2\u1208": 1607,
  "\u2581\u1328\u1295\u1348\u122d": 1608,
  "\u2581willing": 1609,
  "\u2581\u12dd\u1290\u1260\u122b": 1610,
  "\u2581\u1325\u1295\u1272": 1611,
  "\u2581\u1213\u133a\u122d": 1612,
  "\u2581\u12a3\u1266\u12ed": 1613,
  "\u258119.": 1614,
  "\u2581Mary": 1615,
  "\u1208\u1295": 1616,
  "\u2581\u12ad\u1295\u1308\u1265\u122d": 1617,
  "\u2581\u12dd\u1213\u1208\u1348": 1618,
  "\u2581named": 1619,
  "\u2581\u12e8\u130d\u12f3\u1235": 1620,
  "\u2581\u1308\u12db\u12a5": 1621,
  "\u2581According": 1622,
  "\u2581helps": 1623,
  "\u2581\u1265\u122d\u130d\u133d": 1624,
  "\u2581continued": 1625,
  "\u2581Roman": 1626,
  "\u2581honor": 1627,
  "\u2581\u130d\u12f0": 1628,
  "),": 1629,
  "God": 1630,
  "\u2581perhaps": 1631,
  "\u2581serious": 1632,
  "\u2581vital": 1633,
  "\u2581\u12c8\u133b\u12a2": 1634,
  "\u12a0\u1295": 1635,
  "\u2581within": 1636,
  "\u2581\u1265\u122d\u1271\u12d5": 1637,
  "\u2581prove": 1638,
  "\u2581\u1275\u12a5\u12db\u12dd": 1639,
  "\u2581\u12a3\u122d\u1263\u12d5\u1270": 1640,
  "\u2581\u133d\u1211\u134b": 1641,
  "\u1320": 1642,
  "\u258119,": 1643,
  "\u2581People": 1644,
  "\u2581older": 1645,
  "\u2581\u1309\u1263\u12a4\u1273\u1275": 1646,
  "\u2581Hence": 1647,
  "\u2581\u12a3\u1295\u1235\u1272": 1648,
  "\u2581\u12b8\u1263\u1262": 1649,
  "\u258135": 1650,
  "\u2581months": 1651,
  "\u2581deal": 1652,
  "\u2581decision": 1653,
  "\u2581got": 1654,
  "\u2581\u12f0\u120a\u12bb": 1655,
  "\u2581\u12a3\u120b": 1656,
  "c": 1657,
  "\u2581\u1230\u12d3\u1275": 1658,
  "\u2581\u1348\u133a\u1219": 1659,
  "\u2581angels": 1660,
  "\u2581events": 1661,
  "\u2581\u1265\u1250\u120a\u1209": 1662,
  "\u2581direction": 1663,
  "\u2581\u12bd\u1295\u1308\u1265\u122d": 1664,
  "\u2581answers": 1665,
  "\u2581\u1235\u130b": 1666,
  "\u2581\u12f0\u12cd": 1667,
  "\u2581considered": 1668,
  "\u2581die": 1669,
  "\u2581hands": 1670,
  "\u2581\u1308\u120a\u1339": 1671,
  "\u2581\u12ed\u12c0\u1291": 1672,
  "\u258117,": 1673,
  "\u2581stated": 1674,
  "\u2581\u1218\u130d\u1208\u133a": 1675,
  "\u2581\u1295\u12b8": 1676,
  "\u2581\u134d\u1339\u121d": 1677,
  "\u2581hear": 1678,
  "\u2581Mark": 1679,
  "\u2581\u12f5\u1215\u122d\u12da": 1680,
  "\u1245": 1681,
  "\u134a": 1682,
  "\u1262": 1683,
  "\u2581\u12ed\u1201\u12f3": 1684,
  "\u1250": 1685,
  "\u25818:": 1686,
  "\u2581everything": 1687,
  "\u2581PAGE": 1688,
  "\u2581history": 1689,
  "\u12f0\u1242": 1690,
  "\u2581hold": 1691,
  "\u2581instance": 1692,
  "\u2581integrity": 1693,
  "\u2581O": 1694,
  "\u2581offer": 1695,
  "\u2581couple": 1696,
  "\u2581recorded": 1697,
  "\u258150": 1698,
  "\u2581\u12a3\u12f0": 1699,
  "\u2581appointed": 1700,
  "\u2581remember": 1701,
  "\u2581explained": 1702,
  "\u2581thoughts": 1703,
  "\u2581\u1218\u1230\u1228\u1273\u12ca": 1704,
  "ting": 1705,
  "\u1296": 1706,
  "\u2581\u120d\u1265\u1293": 1707,
  "\u2581\u12cd\u1205\u1260\u1275": 1708,
  "\u2581accepted": 1709,
  "\u2581common": 1710,
  "\u2581changed": 1711,
  "\u2581listen": 1712,
  "\u2581\u1270\u130d\u1263\u122d": 1713,
  "\u2581\u12f5\u12eb\u1265\u120e\u1235": 1714,
  "\u2581\u12a3\u1275\u1212\u12d9": 1715,
  "\u2581Saul": 1716,
  "\u2581Witness": 1717,
  "\u2581field": 1718,
  "\u2581teachings": 1719,
  "\u2581\u1260\u1273": 1720,
  "\u2581conscience": 1721,
  "\u2581\u12ab\u1265\u12a1": 1722,
  "\u1209\u1295": 1723,
  "\u2581activities": 1724,
  "\u2581Indeed": 1725,
  "\u2581Life": 1726,
  "\u2581visit": 1727,
  "\u2581determined": 1728,
  "\u2581\u1260\u120e": 1729,
  "\u2581held": 1730,
  "\u2581led": 1731,
  "\u2581branch": 1732,
  "\u2581judgment": 1733,
  "\u2581\u12f0\u1228\u1303": 1734,
  "\u2581\u12dd\u1213\u12d8": 1735,
  "\u2581\u25aa": 1736,
  "\u2581appreciation": 1737,
  "\u2581Eve": 1738,
  "\u2581An": 1739,
  "\u2581ability": 1740,
  "\u2581strengthen": 1741,
  "\u2581\u1275\u1295\u1233\u12a4": 1742,
  "\u2581\u1233\u1219\u12a4\u120d": 1743,
  "\u2581\u12d8\u12ed\u1270": 1744,
  "\u2581published": 1745,
  "\u2581\u12a5\u12d8": 1746,
  "\u1315": 1747,
  "\u2581\u12e8\u1265\u1209\u1295": 1748,
  "\u2581\u122d\u130d\u1338\u129b": 1749,
  "\u2581psalmist": 1750,
  "\u2581text": 1751,
  "\u2581letter": 1752,
  "\u2581\u1265\u1270\u12f0\u130b\u130b\u121a": 1753,
  "\u12a3\u121d\u120b\u12bd": 1754,
  "\u2581experienced": 1755,
  "\u2581\u1270\u1218\u1233\u1233\u120a": 1756,
  "\u2581Watch": 1757,
  "\u2581available": 1758,
  "\u2581class": 1759,
  "\u2581Bethel": 1760,
  "\u2581chapter": 1761,
  "\u2581head": 1762,
  "\u2581\u12bb\u120d\u12a6\u1275": 1763,
  "\u2581\u12d8\u1228\u1263": 1764,
  "\u2581students": 1765,
  "\u2581godly": 1766,
  "es": 1767,
  "\u2581ransom": 1768,
  "\u2581United": 1769,
  "\u2581complete": 1770,
  "\u2581affect": 1771,
  "\u2581sins": 1772,
  "\u2581\u1203\u12ed\u121b\u1296\u1273\u12ca": 1773,
  "over": 1774,
  "\u2581government": 1775,
  "\u2581role": 1776,
  "\u121e": 1777,
  "\u2581alone": 1778,
  "\u2581appreciate": 1779,
  "\u2581advice": 1780,
  "\u2581seek": 1781,
  "\u122d\u1295": 1782,
  "\u2581area": 1783,
  "\u2581\u1325\u1253": 1784,
  "\u2581flesh": 1785,
  "\u2581happened": 1786,
  "\u2581\u130d\u121d\u1275": 1787,
  "\u2581build": 1788,
  "\u2581\u1250\u1295\u12f2": 1789,
  "\u2581promised": 1790,
  "\u2581\u12bd\u134b\u120d": 1791,
  "\u2581\u121d\u1203\u1265": 1792,
  "\u2581\u1265\u122d\u1203\u1295": 1793,
  "\u2581\u1296\u1205": 1794,
  "\u2581\u12a3\u12bd\u1265\u122e\u1275": 1795,
  "\u258118,": 1796,
  "\u2581covenant": 1797,
  "\u2581\u12a4\u134c\u1236\u1295": 1798,
  "\u2581True": 1799,
  "\u120d\u12ab": 1800,
  "\u2581\u1218\u120b\u12a5\u12bd\u1272": 1801,
  "\u2581proved": 1802,
  "\u2581forth": 1803,
  "\u2581influence": 1804,
  "\u2581wants": 1805,
  "\u122d\u12a2": 1806,
  "\u2581\u12d8\u12e8": 1807,
  "\u2581First": 1808,
  "\u2581ago": 1809,
  "\u2581moral": 1810,
  "\u2581source": 1811,
  "\u2581various": 1812,
  "\u2581\u12dd\u1260\u1203\u120d": 1813,
  "\u2581clearly": 1814,
  "\u2581\u1233\u1339\u1295": 1815,
  "\u2581\u12a3\u1270\u1213\u1233\u1235\u1263": 1816,
  "\u2581\u130d\u122a\u12bd": 1817,
