{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2019": 4,
  "\u2581the": 5,
  "s": 6,
  "\u2581to": 7,
  "\u2581a": 8,
  "\u2581of": 9,
  "\u2581mu": 10,
  "\u2581n": 11,
  "\u2581and": 12,
  "\u2581\u201c": 13,
  "\u2581\u201d": 14,
  "?": 15,
  "\u2581in": 16,
  ":": 17,
  "\u2581ku": 18,
  "\u2581": 19,
  "\u2581that": 20,
  "\u2581ba": 21,
  "\u2581\u2014": 22,
  "\u2581ko": 23,
  "ing": 24,
  "\u2581y": 25,
  "\u2581be": 26,
  "i": 27,
  "ed": 28,
  "\u2581ya": 29,
  "\u2581is": 30,
  "\u2581i": 31,
  "\u2581we": 32,
  "\u2581for": 33,
  "\u2581I": 34,
  "\u2581Jehovah": 35,
  "\u2581Yehova": 36,
  "\u2581bi": 37,
  "\u2581na": 38,
  "\u2581God": 39,
  "d": 40,
  "\u2581his": 41,
  "ri": 42,
  "ra": 43,
  "\u2581muri": 44,
  "\u2581ari": 45,
  "\u2581-": 46,
  "\u2581with": 47,
  "re": 48,
  "\u2581was": 49,
  "ko": 50,
  "\u2581ni": 51,
  "n": 52,
  "\u2581you": 53,
  "\u2581not": 54,
  "\u2581w": 55,
  "\u2581u": 56,
  "ly": 57,
  "a": 58,
  "ro": 59,
  "\u2581b": 60,
  "\u2581kandi": 61,
  "\u2581as": 62,
  "\u2581he": 63,
  "t": 64,
  "\u2581no": 65,
  "e": 66,
  "ba": 67,
  "\u2581\u2019": 68,
  "na": 69,
  "\u2581on": 70,
  "\u2581ngo": 71,
  "\u2581will": 72,
  "\u2581have": 73,
  "]": 74,
  "\u2581are": 75,
  "\u2581vy": 76,
  "\u2581(": 77,
  "\u2581c": 78,
  "\u2581The": 79,
  ")": 80,
  "y": 81,
  "\u2581it": 82,
  "\u2581A": 83,
  "\u2581yuko": 84,
  "\u2581[": 85,
  "ta": 86,
  "u": 87,
  "\u2581kugira": 88,
  "\u2581ivyo": 89,
  "\u2581gu": 90,
  "zi": 91,
  ";": 92,
  "\u2581Imana": 93,
  "\u2581Jesus": 94,
  "\u2581iki": 95,
  "\u2581Ni": 96,
  "\u2581Yezu": 97,
  "\u2581our": 98,
  "\u2581by": 99,
  "\u2581from": 100,
  "\u2581kw": 101,
  "\u2581\u2018": 102,
  "r": 103,
  "\u2581Bibiliya": 104,
  "ha": 105,
  "ga": 106,
  "\u2581co": 107,
  "za": 108,
  "\u2581yari": 109,
  "\u2581bu": 110,
  "\u2581yo": 111,
  "\u2581can": 112,
  "\u2581Bible": 113,
  "Imana": 114,
  "\u2581their": 115,
  "\u2581us": 116,
  "\u2581who": 117,
  "p": 118,
  "we": 119,
  "!": 120,
  "\u2581aba": 121,
  "\u2581they": 122,
  "ne": 123,
  "ka": 124,
  "ma": 125,
  "\u2581ca": 126,
  "\u2581or": 127,
  "\u2581ati": 128,
  "\u2581mw": 129,
  "m": 130,
  "\u2581wa": 131,
  "\u2581vya": 132,
  "er": 133,
  "\u2581yara": 134,
  "\u2581nk": 135,
  "\u2581abantu": 136,
  "mu": 137,
  "\u2581bw": 138,
  "\u2581tu": 139,
  "shobora": 140,
  "\u2581What": 141,
  "\u2581ico": 142,
  "\u2581bara": 143,
  "ya": 144,
  "\u2581what": 145,
  "\u2581kuba": 146,
  "\u25811": 147,
  "\u2581do": 148,
  "\u2581bo": 149,
  "ti": 150,
  "\u2581this": 151,
  "te": 152,
  "ho": 153,
  "\u2581canke": 154,
  "ru": 155,
  "c": 156,
  "\u2581gihe": 157,
  "\u2581igihe": 158,
  "\u2581In": 159,
  "ni": 160,
  "\u2581Mu": 161,
  "\u2581ry": 162,
  "\u2581s": 163,
  "I": 164,
  "uko": 165,
  "\u2581all": 166,
  "\u2581zi": 167,
  "\u2581your": 168,
  "in": 169,
  "\u2581ki": 170,
  "b": 171,
  "ye": 172,
  "bi": 173,
  "\u2581vyo": 174,
  "\u2581at": 175,
  "\u2581were": 176,
  "\u2581had": 177,
  "\u2581gute": 178,
  "\u2581one": 179,
  "\u2581buryo": 180,
  "\u2581cane": 181,
  "\u2581kuri": 182,
  "\u2581him": 183,
  "sa": 184,
  "\u2581an": 185,
  "\u2581them": 186,
  "\u2581people": 187,
  "to": 188,
  "\u2581bari": 189,
  "\u2581du": 190,
  "se": 191,
  "o": 192,
  "gi": 193,
  "ki": 194,
  "go": 195,
  "\u2581about": 196,
  "he": 197,
  "\u2581ibi": 198,
  "\u2581ri": 199,
  "\u258119": 200,
  "\u2581How": 201,
  "\u2581wo": 202,
  "gu": 203,
  "bu": 204,
  "\u2581would": 205,
  "g": 206,
  "tu": 207,
  "\u2581did": 208,
  "\u2581when": 209,
  "mwo": 210,
  "\u2581has": 211,
  "\u2581my": 212,
  "ke": 213,
  "\u2581U": 214,
  "A": 215,
  "ca": 216,
  "isi": 217,
  "\u25812": 218,
  "al": 219,
  "\u2581so": 220,
  "ze": 221,
  "\u2581rero": 222,
  "\u2581umu": 223,
  "\u2581kubera": 224,
  "or": 225,
  "no": 226,
  "rwa": 227,
  "\u2581life": 228,
  "\u2581time": 229,
  "gira": 230,
  "\u2581He": 231,
  "zo": 232,
  "\u2581ara": 233,
  "\u2581ibintu": 234,
  "le": 235,
  "\u2581ka": 236,
  "\u2581umuntu": 237,
  "ku": 238,
  "nya": 239,
  "\u2581may": 240,
  "li": 241,
  "\u2581rya": 242,
  "\u2581\u201d.": 243,
  "U": 244,
  "\u2581N": 245,
  "yi": 246,
  "\u2581but": 247,
  "be": 248,
  "\u2581z": 249,
  "hi": 250,
  "nga": 251,
  "aba": 252,
  "je": 253,
  "\u2581those": 254,
  "\u2581kwi": 255,
  "\u2581Ariko": 256,
  "nye": 257,
  "\u2581gi": 258,
  "k": 259,
  "\u2581bwa": 260,
  "\u2581ru": 261,
  "\u2581me": 262,
  "\u2581bwo": 263,
  "\u25814": 264,
  "\u2581ata": 265,
  "\u2581neza": 266,
  "\u25815": 267,
  "\u2581ubu": 268,
  "\u2581uwo": 269,
  "mi": 270,
  "sha": 271,
  "\u2581ha": 272,
  "l": 273,
  "ge": 274,
  "E": 275,
  "\u2581iyo": 276,
  "ukuri": 277,
  "me": 278,
  "\u2581nyene": 279,
  "\u2581S": 280,
  "es": 281,
  "\u2581mbere": 282,
  "\u2581out": 283,
  "\u2581We": 284,
  "an": 285,
  "\u2581C": 286,
  "\u2581some": 287,
  "si": 288,
  "kora": 289,
  "\u2581ama": 290,
  "ur": 291,
  "w": 292,
  "\u2581P": 293,
  "\u2581how": 294,
  "hu": 295,
  "\u2581her": 296,
  "\u2581help": 297,
  "\u2581gusa": 298,
  "\u2581love": 299,
  "\u2581good": 300,
  "st": 301,
  "\u2581more": 302,
  "\u2581also": 303,
  "f": 304,
  "shi": 305,
  "en": 306,
  "\u2581T": 307,
  "\u2581ukuntu": 308,
  "\u2581re": 309,
  "\u2581up": 310,
  "ar": 311,
  "la": 312,
  "yo": 313,
  "it": 314,
  "\u2581maze": 315,
  "\u2581B": 316,
  "\u2581aho": 317,
  "\u2581za": 318,
  "\u2581two": 319,
  "umu": 320,
  "\u2581Ku": 321,
  "th": 322,
  "so": 323,
  "\u2581nta": 324,
  "\u2581been": 325,
  "\u2581Igihe": 326,
  "\u2581such": 327,
  "\u201c": 328,
  "ce": 329,
  "\u2581Paul": 330,
  "\u2581ma": 331,
  "mba": 332,
  "\u2581It": 333,
  "N": 334,
  "impwemu": 335,
  "\u2581bijanye": 336,
  "\u2581should": 337,
  "\u2581Paulo": 338,
  "bo": 339,
  "cu": 340,
  "tsi": 341,
  "\u2581nti": 342,
  "\u2581make": 343,
  "\u2581wiwe": 344,
  "\u2581aka": 345,
  "\u2581imbere": 346,
  "\u2581E": 347,
  "\u2581does": 348,
  "\u2581many": 349,
  "ama": 350,
  "\u2581work": 351,
  "\u2581things": 352,
  "\u2581vyose": 353,
  "\u2581umwe": 354,
  "\u258115": 355,
  "\u2581Ivyo": 356,
  "\u25816": 357,
  "\u2581way": 358,
  "ubu": 359,
  "\u2581abo": 360,
  "\u2581un": 361,
  "\u2581k": 362,
  "h": 363,
  "\u2581man": 364,
  "S": 365,
  "\u2581ivy": 366,
  "...": 367,
  "\u2581de": 368,
  "\u2581if": 369,
  "\u258110": 370,
  "ivyo": 371,
  "ci": 372,
  "\u2581yose": 373,
  "\u2581uko": 374,
  "\u2581even": 375,
  "\u2581world": 376,
  "\u2581hari": 377,
  "\u25813": 378,
  "the": 379,
  "ation": 380,
  "\u2581there": 381,
  "vuga": 382,
  "ngu": 383,
  "abantu": 384,
  "\u2581Witnesses": 385,
  "\u2581Why": 386,
  "\u2581abandi": 387,
  "\u2581kwa": 388,
  "\u2581G": 389,
  "\u2581said": 390,
  "lo": 391,
  "\u2581ariko": 392,
  "\u258111": 393,
  "ibi": 394,
  "\u25817": 395,
  "\u2581f": 396,
  "ndi": 397,
  "\u2581other": 398,
  "\u2581Christ": 399,
  "\u2581For": 400,
  "\u2581Christian": 401,
  "\u2581When": 402,
  "va": 403,
  "\u2581Christians": 404,
  "\u2581day": 405,
  "bona": 406,
  "\u2581could": 407,
  "\u2581earth": 408,
  "ment": 409,
  "ch": 410,
  "\u2581Ba": 411,
  "\u2581gukora": 412,
  "ja": 413,
  "\u2581first": 414,
  "\u2581umutima": 415,
  "du": 416,
  "v": 417,
  "\u2581F": 418,
  "\u2581hamwe": 419,
  "T": 420,
  "ic": 421,
  "\u2581into": 422,
  "\u2581twa": 423,
  "\u2581spirit": 424,
  "\u2581than": 425,
  "\u2581Aba": 426,
  "\u2581As": 427,
  "0": 428,
  "\u2581faith": 429,
  "\u2581she": 430,
  "\u25818": 431,
  "O": 432,
  "\u2581afise": 433,
  "\u2581rwa": 434,
  "at": 435,
  "ion": 436,
  "\u2581/": 437,
  "ness": 438,
  "\u2581these": 439,
  "\u2581si": 440,
  "\u2581which": 441,
  "da": 442,
  "C": 443,
  "\u258120": 444,
  "\u2581others": 445,
  "\u2581Kubera": 446,
  "\u2581benshi": 447,
  "ent": 448,
  "\u2581Kingdom": 449,
  "\u2581biwe": 450,
  "\u2581need": 451,
  "\u2581bose": 452,
  "\u2581Muri": 453,
  "ers": 454,
  "baye": 455,
  "\u2581see": 456,
  "\u2581years": 457,
  "vi": 458,
  "ngo": 459,
  "z": 460,
  "il": 461,
  "\u258114": 462,
  "on": 463,
  "\u2581nka": 464,
  "\u2022": 465,
  "\u2581But": 466,
  "9": 467,
  "5": 468,
  "shika": 469,
  "\u2581rw": 470,
  "\u2581ikintu": 471,
  "ate": 472,
  "\u2581akaba": 473,
  "\u2581over": 474,
  "\u2581They": 475,
  "nyi": 476,
  "\u2581Nk": 477,
  "\u2581ubuzima": 478,
  "ive": 479,
  "\u2581yavuze": 480,
  "3": 481,
  "el": 482,
  "1": 483,
  "\u2581nda": 484,
  "\u2581Ha": 485,
  "\u2581zo": 486,
  "twa": 487,
  "\u2581uku": 488,
  "\u2581example": 489,
  "G": 490,
  "\u2581aga": 491,
  "\u2581ryo": 492,
  "\u258113": 493,
  "\u2581This": 494,
  "\u2581kuruta": 495,
  "vu": 496,
  "giye": 497,
  "\u2581spiritual": 498,
  "\u2581family": 499,
  "\u2581children": 500,
  "\u2581must": 501,
  "able": 502,
  "\u2581ho": 503,
  "\u2581If": 504,
  "\u2581says": 505,
  "de": 506,
  "ity": 507,
  "\u2581page": 508,
  "\u2581because": 509,
  "M": 510,
  "\u2581Naho": 511,
  "\u2581M": 512,
  "kwi": 513,
  "ve": 514,
  "\u2581nziza": 515,
  "\u2581like": 516,
  "\u2581mugabo": 517,
  "\u2581made": 518,
  "\u2581rup": 519,
  "zwa": 520,
  "\u2581imyaka": 521,
  "di": 522,
  "\u2581tw": 523,
  "\u2581congregation": 524,
  "\u25819": 525,
  "\u2581being": 526,
  "\u2581ga": 527,
  "us": 528,
  "\u2581You": 529,
  "\u2581mutima": 530,
  "\u2581twi": 531,
  "co": 532,
  "\u2581only": 533,
  "nu": 534,
  "un": 535,
  "kira": 536,
  "wa": 537,
  "maze": 538,
  "\u258112": 539,
  "\u2581none": 540,
  "\u2581kubona": 541,
  "sho": 542,
  "\u2581tura": 543,
  "im": 544,
  "mwe": 545,
  "nda": 546,
  "\u2581know": 547,
  "\u2581baba": 548,
  "kunda": 549,
  "kwiye": 550,
  "ir": 551,
  "\u2581J": 552,
  "\u2581become": 553,
  "\u2581abana": 554,
  "\u2581W": 555,
  "6": 556,
  "\u2581heart": 557,
  "um": 558,
  "4": 559,
  "nge": 560,
  "7": 561,
  "\u2581kimwe": 562,
  "tanga": 563,
  "\u2581part": 564,
  "pa": 565,
  "\u2581ubwo": 566,
  "\u2581avuga": 567,
  "\u2581To": 568,
  "kuru": 569,
  "ol": 570,
  "\u2581gushika": 571,
  "ciye": 572,
  "\u2581ugu": 573,
  "\u2581true": 574,
  "\u2581Be": 575,
  "genda": 576,
  "su": 577,
  "\u2581bintu": 578,
  "\u2581words": 579,
  "\u2581then": 580,
  "\u2581come": 581,
  "\u2581own": 582,
  "\u2581Re": 583,
  "\u2581bira": 584,
  "2": 585,
  "\u2581name": 586,
  "she": 587,
  "\u258117": 588,
  "\u2581None": 589,
  "\u2581ones": 590,
  "mo": 591,
  "\u2581p": 592,
  "mw": 593,
  "\u258121": 594,
  "rira": 595,
  "\u2581kumenya": 596,
  "em": 597,
  "\u2581take": 598,
  "\u2581truth": 599,
  "\u2581Do": 600,
  "8": 601,
  "shira": 602,
  "\u2581Umu": 603,
  "\u2581ingingo": 604,
  "tse": 605,
  "\u2581d": 606,
  "zu": 607,
  "\u2581might": 608,
  "\u2581So": 609,
  "akarorero": 610,
  "fata": 611,
  "\u2581just": 612,
  "aho": 613,
  "\u2581imi": 614,
  "\u2581death": 615,
  "\u2581Shetani": 616,
  "\u2581Ya": 617,
  "gera": 618,
  "ul": 619,
  "\u2581well": 620,
  "\u2581azo": 621,
  "\u2581turi": 622,
  "\u2581bafise": 623,
  "\u2581its": 624,
  "\u2581before": 625,
  "iki": 626,
  "\u2581Na": 627,
  "\u2581after": 628,
  "\u258116": 629,
  "\u2581And": 630,
  "nd": 631,
  "H": 632,
  "nze": 633,
  "do": 634,
  "riye": 635,
  "\u2581isi": 636,
  "\u2581Bi": 637,
  "\u2581O": 638,
  "rya": 639,
  "\u2581cose": 640,
  "\u2581any": 641,
  "\u2581iryo": 642,
  "tuma": 643,
  "\u2581new": 644,
  "\u2581izo": 645,
  "\u2581vyari": 646,
  "fise": 647,
  "\u2581kintu": 648,
  "\u2581h": 649,
  "\u2581men": 650,
  "tera": 651,
  "guma": 652,
  "\u2581kuvuga": 653,
  "\u2581give": 654,
  "vyi": 655,
  "\u2581con": 656,
  "basavyi": 657,
  "\u2581baka": 658,
  "ugu": 659,
  "\u2581John": 660,
  "\u2581*": 661,
  "\u2581nyuma": 662,
  "\u2581person": 663,
  "\u2581Ma": 664,
  "ct": 665,
  "po": 666,
  "\u2581wacu": 667,
  "\u2581end": 668,
  "\u2581g": 669,
  "\u2581Ubu": 670,
  "less": 671,
  "\u2581urukundo": 672,
  "vuze": 673,
  "\u258124": 674,
  "\u2581That": 675,
  "\u2581use": 676,
  "nira": 677,
  "\u2581yiwe": 678,
  "\u2581Word": 679,
  "gize": 680,
  "\u2581go": 681,
  "uku": 682,
  "\u258122": 683,
  "\u2581dis": 684,
  "ful": 685,
  "L": 686,
  "ting": 687,
  "ijuru": 688,
  "\u2581now": 689,
  "ter": 690,
  "\u2581atari": 691,
  "D": 692,
  "fi": 693,
  "\u2581musi": 694,
  "\u2581find": 695,
  "wi": 696,
  "\u2581vyinshi": 697,
  "\u2581Ico": 698,
  "\u2581Gu": 699,
  "\u258123": 700,
  "\u2581Ivyabona": 701,
  "\u2581uru": 702,
  "\u2581today": 703,
  "ishengero": 704,
  "\u2581another": 705,
  "\u2581bantu": 706,
  "\u2581igikorwa": 707,
  "\u2581mi": 708,
  "\u2581inkuru": 709,
  "rashobora": 710,
  "\u2581David": 711,
  "\u2581faithful": 712,
  "\u2581rimwe": 713,
  "koresha": 714,
  "\u2581wese": 715,
  "ia": 716,
  "\u2581ukwizera": 717,
  "nwa": 718,
  "nyu": 719,
  "\u2581ira": 720,
  "\u2581Satan": 721,
  "\u2581through": 722,
  "zoba": 723,
  "\u2581kumwe": 724,
  "\u2581times": 725,
  "as": 726,
  "\u2581igi": 727,
  "\u2581gutuma": 728,
  "\u2581ibihe": 729,
  "\u2581Y": 730,
  "mera": 731,
  "fashe": 732,
  "\u2581ivya": 733,
  "pfa": 734,
  "tari": 735,
  "nde": 736,
  "\u2581feel": 737,
  "\u2581Israel": 738,
  "\u2581great": 739,
  "\u258118": 740,
  "\u2581keep": 741,
  "\u2581parents": 742,
  "\u2581study": 743,
  "ry": 744,
  "\u2581home": 745,
  "\u2581kera": 746,
  "kura": 747,
  "jwe": 748,
  "et": 749,
  "\u2581Dawidi": 750,
  "\u2581Ifoto": 751,
  "\u2581much": 752,
  "R": 753,
  "tion": 754,
  "\u2581K": 755,
  "\u2581ukwo": 756,
  "\u2581abakirisu": 757,
  "\u2581apostle": 758,
  "ruka": 759,
  "\u2581Tu": 760,
  "\u2581buzima": 761,
  "\u2581right": 762,
  "\u2581under": 763,
  "\u2581worship": 764,
  "\u2581found": 765,
  "\u2581ukuri": 766,
  "am": 767,
  "\u2581usanga": 768,
  "\u2581Kristu": 769,
  "\u2581D": 770,
  "ico": 771,
  "\u258125": 772,
  "Aba": 773,
  "shu": 774,
  "bura": 775,
  "menye": 776,
  "\u2581biri": 777,
  "\u2581very": 778,
  "Ubwami": 779,
  "mara": 780,
  "shaka": 781,
  "\u2581brothers": 782,
  "kazi": 783,
  "\u2581show": 784,
  "vuye": 785,
  "\u2581No": 786,
  "geze": 787,
  "\u2581m": 788,
  "\u2581Hari": 789,
  "menya": 790,
  "rwe": 791,
  "\u2581learn": 792,
  "\u2581vyara": 793,
  "\u2581where": 794,
  "\u2581nari": 795,
  "bereye": 796,
  "\u2581mind": 797,
  "fa": 798,
  "om": 799,
  "B": 800,
  "hambaye": 801,
  "\u2581read": 802,
  "ivy": 803,
  "\u2581put": 804,
  "\u2581babo": 805,
  "\u2581Peter": 806,
  "\u2581himself": 807,
  "\u2581igiki": 808,
  "ndo": 809,
  "\u2581human": 810,
  "ous": 811,
  "\u2581Zaburi": 812,
  "shoboye": 813,
  "abandi": 814,
  "\u2581naho": 815,
  "\u2581ex": 816,
  "igihe": 817,
  "\u2581t": 818,
  "tahura": 819,
  "\u2581against": 820,
  "\u2581place": 821,
  "bwiye": 822,
  "ies": 823,
  "ph": 824,
  "ck": 825,
  "\u2581say": 826,
  "est": 827,
  "pfu": 828,
  "\u2581iti": 829,
  "Y": 830,
  "ted": 831,
  "\u2581Petero": 832,
  "nje": 833,
  "ng": 834,
  "\u2581One": 835,
  "\u2581wrote": 836,
  "ant": 837,
  "bonye": 838,
  "\u2581young": 839,
  "gura": 840,
  "\u2581Picture": 841,
  "\u2581However": 842,
  "boneka": 843,
  "\u2581kwo": 844,
  "\u2581ivuga": 845,
  "\u2581why": 846,
  "saba": 847,
  "\u2581view": 848,
  "\u2581Si": 849,
  "\u2581most": 850,
  "\u2581means": 851,
  "kiri": 852,
  "pe": 853,
  "\u2581each": 854,
  "\u2581ntiba": 855,
  "\u2581e": 856,
  "\u2581long": 857,
  "ndu": 858,
  "x": 859,
  "K": 860,
  "\u2581yitwa": 861,
  "\u2581ayo": 862,
  "\u2581fact": 863,
  "uru": 864,
  "\u2581\u201d?": 865,
  "bara": 866,
  "korera": 867,
  "ther": 868,
  "\u2581word": 869,
  "\u2581Du": 870,
  "\u2581consider": 871,
  "is": 872,
  "The": 873,
  "\u2581hope": 874,
  "abo": 875,
  "\u2581yabo": 876,
  "pp": 877,
  "\u2581Iyo": 878,
  "\u2581ukuvuga": 879,
  "\u2581Father": 880,
  "\u2581bazo": 881,
  "\u2581Is": 882,
  "\u2581Nta": 883,
  "mwa": 884,
  "vugwa": 885,
  "nyo": 886,
  "tumye": 887,
  "\u258130": 888,
  "\u2581At": 889,
  "baza": 890,
  "\u25811,": 891,
  "V": 892,
  "\u2581book": 893,
  "\u2581year": 894,
  "reka": 895,
  "\u2581yacu": 896,
  "\u2581Nu": 897,
  "\u2581vyerekeye": 898,
  "ab": 899,
  "igi": 900,
  "\u2581Mugabo": 901,
  "\u2581izina": 902,
  "\u2581twebwe": 903,
  "pi": 904,
  "kurikira": 905,
  "ist": 906,
  "\u2581never": 907,
  "gwa": 908,
  "\u2581muntu": 909,
  "\u2581bwiwe": 910,
  "\u2581important": 911,
  "\u2581biciye": 912,
  "\u2581every": 913,
  "\u2581though": 914,
  "id": 915,
  "ian": 916,
  "\u2581majambo": 917,
  "meze": 918,
  "\u2581upon": 919,
  "\u2581yoba": 920,
  "ated": 921,
  "kw": 922,
  "\u2581same": 923,
  "\u2581\u201c[": 924,
  "lu": 925,
  "\u2581Some": 926,
  "kwa": 927,
  "\u2581Ijambo": 928,
  "\u2581news": 929,
  "\u2581ingene": 930,
  "ll": 931,
  "\u2581ministry": 932,
  "\u2581course": 933,
  "mbi": 934,
  "\u2581kumu": 935,
  "\u2581gikorwa": 936,
  "\u2581Kirisitu": 937,
  "\u2581kuguma": 938,
  "\u2581kuko": 939,
  "koze": 940,
  "\u2581let": 941,
  "\u2581gutyo": 942,
  "\u258128": 943,
  "\u2581serve": 944,
  "\u2581power": 945,
  "\u2581yaba": 946,
  "\u2581bamwebamwe": 947,
  "\u2581holy": 948,
  "rushiriza": 949,
  "\u2581Isirayeli": 950,
  "ig": 951,
  "\u2581Mana": 952,
  "\u2581ura": 953,
  "\u2581peace": 954,
  "keneye": 955,
  "\u2581cari": 956,
  "imi": 957,
  "\u2581back": 958,
  "\u2581bata": 959,
  "\u2581uri": 960,
  "renga": 961,
  "tagira": 962,
  "\u2581used": 963,
  "\u2581abi": 964,
  "\u2581purpose": 965,
  "\u2581R": 966,
  "\u2581am": 967,
  "\u2581came": 968,
  "\u2581Se": 969,
  "teye": 970,
  "\u2581bariko": 971,
  "umuntu": 972,
  "\u2581Vyongeye": 973,
  "mbu": 974,
  "\u2581King": 975,
  "\u2581uwu": 976,
  "\u2581inyuma": 977,
  "\u2581amajambo": 978,
  "\u2581down": 979,
  "yaga": 980,
  "\u2581too": 981,
  "vya": 982,
  "\u2581After": 983,
  "\u2581kwiga": 984,
  "\u2581bita": 985,
  "\u2581Psalm": 986,
  "\u2581baga": 987,
  "\u2581get": 988,
  "\u2581want": 989,
  "age": 990,
  "\u2581De": 991,
  "\u2581ako": 992,
  "\u2581days": 993,
  "\u00e9": 994,
  "\u2581wife": 995,
  "\u2581set": 996,
  "\u2581Read": 997,
  "\u2581became": 998,
  "\u2581Woba": 999,
  "kiye": 1000,
  "\u2581yaciye": 1001,
  "ot": 1002,
  "\u2581wanje": 1003,
  "\u2581live": 1004,
  "\u2581Abakirisu": 1005,
  "\u2581With": 1006,
  "\u2581ingorane": 1007,
  "retse": 1008,
  "ivya": 1009,
  "\u2581reason": 1010,
  "senga": 1011,
  "biri": 1012,
  "\u2581service": 1013,
  "ryo": 1014,
  "\u2581disciples": 1015,
  "\u2581preaching": 1016,
  "\u2581gituma": 1017,
  "\u2581among": 1018,
  "\u2581sin": 1019,
  "mye": 1020,
  "yu": 1021,
  "\u2581Ab": 1022,
  "\u2581care": 1023,
  "\u2581article": 1024,
  "tangura": 1025,
  "\u25813:": 1026,
  "fasha": 1027,
  "\u2581knowledge": 1028,
  "\u2581nya": 1029,
  "tic": 1030,
  "\u2581200": 1031,
  "\u2581kure": 1032,
  "ear": 1033,
  "\u2581told": 1034,
  "ibijanye": 1035,
  "shitse": 1036,
  "uwo": 1037,
  "\u2581Kugira": 1038,
  "ver": 1039,
  "\u2581bimwe": 1040,
  "\u2581nabi": 1041,
  "ji": 1042,
  "ranga": 1043,
  "\u2581iyi": 1044,
  "\u2581v": 1045,
  "Ivyabona": 1046,
  "zima": 1047,
  "\u2581hand": 1048,
  "\u2581away": 1049,
  "P": 1050,
  "\u2581often": 1051,
  "ad": 1052,
  "\u2581His": 1053,
  "\u2581Abantu": 1054,
  "riza": 1055,
  "\u2581hagati": 1056,
  "\u2581kwamamaza": 1057,
  "\u2581akarorero": 1058,
  "ut": 1059,
  "\u2581Nti": 1060,
  "\u2581umuryango": 1061,
  "ance": 1062,
  "\u2581yanditse": 1063,
  "\u2581father": 1064,
  "\u2581loving": 1065,
  "\u2581house": 1066,
  "\u2581nara": 1067,
  "\u2581uburyo": 1068,
  "\u2581vyiza": 1069,
  "\u2581Tura": 1070,
  "ence": 1071,
  "bwira": 1072,
  "girira": 1073,
  "\u2581abavyeyi": 1074,
  "\u2581order": 1075,
  "aga": 1076,
  "\u2581ways": 1077,
  "\u258126": 1078,
  "\u2581en": 1079,
  "\u2581By": 1080,
  "\u2581gihugu": 1081,
  "\u2581buri": 1082,
  "\u2581century": 1083,
  "\u2581during": 1084,
  "\u258129": 1085,
  "ary": 1086,
  "\u2581Musa": 1087,
  "umwe": 1088,
  "\u2581doing": 1089,
  "\u2581Sa": 1090,
  "iyo": 1091,
  "girwa": 1092,
  "ld": 1093,
  "\u2581Scriptures": 1094,
  "\u2581Ibi": 1095,
  "\u2581dufise": 1096,
  "\u2581dukwiye": 1097,
  "hera": 1098,
  "\u2581hanyuma": 1099,
  "\u2581fear": 1100,
  "\u2581fellow": 1101,
  "\u2581ashobora": 1102,
  "\u2581later": 1103,
  "\u2581uruhara": 1104,
  "\u2581iri": 1105,
  "\u2581ntango": 1106,
  "\u2581given": 1107,
  "tra": 1108,
  "tegerezwa": 1109,
  "\u2581umwanya": 1110,
  "ine": 1111,
  "\u2581Matthew": 1112,
  "\u2581ukwi": 1113,
  "\u2581Soma": 1114,
  "rimwo": 1115,
  "\u2581wawe": 1116,
  "\u2581Uwo": 1117,
  "\u2581agira": 1118,
  "W": 1119,
  "\u2581bacu": 1120,
  "\u2581kamere": 1121,
  "gire": 1122,
  "\u2581began": 1123,
  "\u2581Yara": 1124,
  "\u2581Bu": 1125,
  "yobo": 1126,
  "\u2581Ca": 1127,
  "\u2581pro": 1128,
  "\u2581She": 1129,
  "\u2581Matayo": 1130,
  "\u2581gave": 1131,
  "\u258112:": 1132,
  "\u2581themselves": 1133,
  "\u2581gikirisu": 1134,
  "\u2581result": 1135,
  "\u2581dushobora": 1136,
  "ating": 1137,
  "\u2581bihe": 1138,
  "\u2581pre": 1139,
  "ronka": 1140,
  "\u2581sp": 1141,
  "\u2581r": 1142,
  "\u2581bring": 1143,
  "buka": 1144,
  "\u2581Ese": 1145,
  "\u2581bakaba": 1146,
  "\u2581living": 1147,
  "\u2581ntibi": 1148,
  "\u2581called": 1149,
  "\u2581vyoba": 1150,
  "\u2581old": 1151,
  "\u2581An": 1152,
  "\u2581servants": 1153,
  "\u2581making": 1154,
  "\u25812.": 1155,
  "\u258131": 1156,
  "\u2581child": 1157,
  "\u2581mwene": 1158,
  "janye": 1159,
  "\u2581experience": 1160,
  "ish": 1161,
  "\u2581prayer": 1162,
  "bandanya": 1163,
  "\u2581New": 1164,
  "\u2581gutahura": 1165,
  "\u2581point": 1166,
  "\u2581husband": 1167,
  "ial": 1168,
  "\u2581Me": 1169,
  "\u2581Our": 1170,
  "\u2581On": 1171,
  "\u2581whom": 1172,
  "fu": 1173,
  "\u25814.": 1174,
  "\u2581bashobora": 1175,
  "wu": 1176,
  "\u2581H": 1177,
  "\u2581bato": 1178,
  "\u2581rwo": 1179,
  "\u2581still": 1180,
  "\u2581Z": 1181,
  "mere": 1182,
  "tege": 1183,
  "rere": 1184,
  "\u2581kubaho": 1185,
  "\u2581Yohani": 1186,
  "\u2581humans": 1187,
  "\u2581ryiwe": 1188,
  "ukuntu": 1189,
  "\u2581There": 1190,
  "hora": 1191,
  "gara": 1192,
  "min": 1193,
  "\u2581support": 1194,
  "heza": 1195,
  "\u2581bituma": 1196,
  "\u2581ivyiyumviro": 1197,
  "\u2581tuka": 1198,
  "bera": 1199,
  "\u2581kinjana": 1200,
  "sigura": 1201,
  "\u2581Son": 1202,
  "\u2581umwana": 1203,
  "bwa": 1204,
  "\u2581mo": 1205,
  "tanguye": 1206,
  "\u258127": 1207,
  "\u2581amaze": 1208,
  "mira": 1209,
  "\u2581Yamara": 1210,
  "\u2581three": 1211,
  "\u2581Jerusalem": 1212,
  "\u2581however": 1213,
  "\u2581Even": 1214,
  "\u2581son": 1215,
  "\u2581able": 1216,
  "\u2581rwose": 1217,
  "\u2581kuva": 1218,
  "\u2581inyigisho": 1219,
  "\u2581marriage": 1220,
  "\u2581azi": 1221,
  "\u2581bugufi": 1222,
  "\u2581L": 1223,
  "shima": 1224,
  "\u2581mankind": 1225,
  "gerageza": 1226,
  "\u2581Yes": 1227,
  "\u2581act": 1228,
  "ngana": 1229,
  "nka": 1230,
  "\u2581tuba": 1231,
  "vo": 1232,
  "idini": 1233,
  "subira": 1234,
  "\u2581respect": 1235,
  "\u2581myaka": 1236,
  "\u2581counsel": 1237,
  "\u2581think": 1238,
  "hanga": 1239,
  "\u2581ibindi": 1240,
  "\u2581gitabu": 1241,
  "\u2581both": 1242,
  "\u2581full": 1243,
  "\u2581Nimba": 1244,
  "\u2581kuronka": 1245,
  "\u2581form": 1246,
  "\u2581personal": 1247,
  "ubuzima": 1248,
  "ors": 1249,
  "\u2581Abisirayeli": 1250,
  "\u25811:": 1251,
  "\u2581Mo": 1252,
  "\u258133": 1253,
  "\u2581po": 1254,
  "komeye": 1255,
  "shasha": 1256,
  "\u2581Ama": 1257,
  "\u2581abigishwa": 1258,
  "sanga": 1259,
  "\u2581free": 1260,
  "\u2581without": 1261,
  "\u2581anointed": 1262,
  "\u2581gusenga": 1263,
  "\u2581always": 1264,
  "\u2581share": 1265,
  "\u2581Ka": 1266,
  "umubiri": 1267,
  "shize": 1268,
  "\u2581amahoro": 1269,
  "ju": 1270,
  "himba": 1271,
  "\u2581speak": 1272,
  "\u2581Ubwami": 1273,
  "\u2581last": 1274,
  "\u2581joy": 1275,
  "\u2581hafi": 1276,
  "\u2581muryango": 1277,
  "garagaza": 1278,
  "\u2581continue": 1279,
  "\u2581intumwa": 1280,
  "gizwe": 1281,
  "ibindi": 1282,
  "one": 1283,
  "shwa": 1284,
  "\u2581face": 1285,
  "\u2581hariho": 1286,
  "\u2581ryari": 1287,
  "\u2581questions": 1288,
  "erekeye": 1289,
  "\u2581impwemu": 1290,
  "\u2581Abo": 1291,
  "\u2581conduct": 1292,
  "\u2581Moses": 1293,
  "\u2581ibiki": 1294,
  "ite": 1295,
  "\u2581kabiri": 1296,
  "fashije": 1297,
  "\u2581ivyerekeye": 1298,
  "\u2581Iki": 1299,
  "\u2581took": 1300,
  "gwi": 1301,
  "umutima": 1302,
  "\u2581enjoy": 1303,
  "\u2581wabo": 1304,
  "\u2581ziwe": 1305,
  "\u2581mother": 1306,
  "tinya": 1307,
  "\u2581Then": 1308,
  "\u2581look": 1309,
  "\u2581yariko": 1310,
  "\u2581Yet": 1311,
  "\u2581bikaba": 1312,
  "mbe": 1313,
  "\u2581Israelites": 1314,
  "bwirizwa": 1315,
  "mbo": 1316,
  "\u2581Yesaya": 1317,
  "nt": 1318,
  "\u2581prophet": 1319,
  "mbara": 1320,
  "\u2581hard": 1321,
  "twara": 1322,
  "\u2581lead": 1323,
  "\u2581Yeruzalemu": 1324,
  "ure": 1325,
  "\u2581umunezero": 1326,
  "\u2581while": 1327,
  "\u2581ask": 1328,
  "aka": 1329,
  "nzi": 1330,
  "\u2581far": 1331,
  "\u2581Let": 1332,
  "\u2581nde": 1333,
  "\u2581ndi": 1334,
  "\u2581Abraham": 1335,
  "\u2581future": 1336,
  "\u2581heaven": 1337,
  "\u2581\u2019.": 1338,
  "ibintu": 1339,
  "\u258110.": 1340,
  "\u2581asked": 1341,
  "\u2581toward": 1342,
  "\u2581Isaiah": 1343,
  "\u2581gutanga": 1344,
  "ahavuye": 1345,
  "\u2581relationship": 1346,
  "tw": 1347,
  "ions": 1348,
  "\u2581Aburahamu": 1349,
  "riwe": 1350,
  "ica": 1351,
  "op": 1352,
  "vy": 1353,
  "jana": 1354,
  "\u2581kind": 1355,
  "\u2581remain": 1356,
  "ling": 1357,
  "\u2581close": 1358,
  "\u0101": 1359,
  "\u2581high": 1360,
  "\u2581something": 1361,
  "zigira": 1362,
  "\u2581benefit": 1363,
  "\u2581kira": 1364,
  "gisha": 1365,
  "taba": 1366,
  "\u2581gufasha": 1367,
  "ronse": 1368,
  "\u2581babona": 1369,
  "\u2581gisagara": 1370,
  "\u25818.": 1371,
  "\u2581ica": 1372,
  "\u2581guha": 1373,
  "\u2581kubi": 1374,
  "\u2581Many": 1375,
  "BA": 1376,
  "gani": 1377,
  "\u2581situation": 1378,
  "rondera": 1379,
  "\u2581brother": 1380,
  "Umu": 1381,
  "sh": 1382,
  "\u2581war": 1383,
  "imyaka": 1384,
  "\u2581wari": 1385,
  "\u2581ntiya": 1386,
  "\u2581wicked": 1387,
  "\u2581meetings": 1388,
  "\u2581Raba": 1389,
  "\u2581really": 1390,
  "ts": 1391,
  "\u2581bwacu": 1392,
  "\u2581St": 1393,
  "shingiye": 1394,
  "\u2581ngenderwako": 1395,
  "nywe": 1396,
  "\u2581having": 1397,
  "\u2581gukoresha": 1398,
  "\u2581imp": 1399,
  "\u2581bad": 1400,
  "\u2581gukorera": 1401,
  "\u2581real": 1402,
  "\u2581together": 1403,
  "\u2581law": 1404,
  "\u2581bwose": 1405,
  "\u2581nyamukuru": 1406,
  "\u2581canecane": 1407,
  "hari": 1408,
  "\u2581present": 1409,
  "koreshwa": 1410,
  "\u2581message": 1411,
  "\u2581ubwa": 1412,
  "\u2581nyakuri": 1413,
  "\u2581maso": 1414,
  "ill": 1415,
  "\u25816:": 1416,
  "\u2581Mi": 1417,
  "uba": 1418,
  "\u2581ibikorwa": 1419,
  "\u2581impanuro": 1420,
  "\u2581comfort": 1421,
  "\u2581bati": 1422,
  "ac": 1423,
  "\u2581woman": 1424,
  "erekana": 1425,
  "\u25813.": 1426,
  "\u25817.": 1427,
  "koresheje": 1428,
  "\u2581biba": 1429,
  "\u2581religious": 1430,
  "\u2581From": 1431,
  "\u2581ubukerebutsi": 1432,
  "\u2581bagize": 1433,
  "\u2581heavenly": 1434,
  "pfuye": 1435,
  "\u2581case": 1436,
  "led": 1437,
  "\u25815.": 1438,
  "\u258112.": 1439,
  "Mu": 1440,
  "\u2581learned": 1441,
  "mp": 1442,
  "remesha": 1443,
  "\u2581between": 1444,
  "\u258114.": 1445,
  "\u2581uwa": 1446,
  "nywa": 1447,
  "ud": 1448,
  "\u2581helped": 1449,
  "\u2581wewe": 1450,
  "\u2581nor": 1451,
  "soma": 1452,
  "\u2581understand": 1453,
  "\u2581talk": 1454,
  "\u258116.": 1455,
  "\u2581turn": 1456,
  "\u2581Le": 1457,
  "\u2581My": 1458,
  "\u2581account": 1459,
  "\u2581number": 1460,
  "\u2581city": 1461,
  "\u2581someone": 1462,
  "\u2581trust": 1463,
  "rerekana": 1464,
  "\u2581sh": 1465,
  "\u2581sense": 1466,
  "twararika": 1467,
  "\u258111.": 1468,
  "vyo": 1469,
  "\u2581kuja": 1470,
  "\u2581ububasha": 1471,
  "\u2581Bara": 1472,
  "ven": 1473,
  "\u2581mwaka": 1474,
  "\u2581wise": 1475,
  "\u2581twari": 1476,
  "son": 1477,
  "\u2581needed": 1478,
  "\u2581aha": 1479,
  "\u2581bihambaye": 1480,
  "\u2581elders": 1481,
  "\u016b": 1482,
  "bone": 1483,
  "kiza": 1484,
  "all": 1485,
  "\u2581V": 1486,
  "red": 1487,
  "\u2581system": 1488,
  "\u2581avoid": 1489,
  "\u2581believe": 1490,
  "\u2581desire": 1491,
  "ty": 1492,
  "\u2581water": 1493,
  "\u2581wisdom": 1494,
  "RA": 1495,
  "\u2581tuga": 1496,
  "\u2581felt": 1497,
  "\u25816.": 1498,
  "\u2581Of": 1499,
  "\u258113.": 1500,
  "\u2581nimba": 1501,
  "\u2581Aho": 1502,
  "\u2581slave": 1503,
  "\u2581Mar": 1504,
  "\u2581king": 1505,
  "\u2581best": 1506,
  "savye": 1507,
  "\u2581twara": 1508,
  "\u2581ubucuti": 1509,
  "\u2581bavuga": 1510,
  "renge": 1511,
  "mpa": 1512,
  "kozi": 1513,
  "\u258117.": 1514,
  "\u2581Yakobo": 1515,
  "\u2581bada": 1516,
  "\u2581possible": 1517,
  "\u25819.": 1518,
  "\u2581ijambo": 1519,
  "\u2581language": 1520,
  "ukwi": 1521,
  "\u2581See": 1522,
  "zera": 1523,
  "ations": 1524,
  "banza": 1525,
  "\u2581tr": 1526,
  "\u2581Pa": 1527,
  "\u2581umugabo": 1528,
  "\u2581imwe": 1529,
  "\u258132": 1530,
  "\u2581nations": 1531,
  "F": 1532,
  "\u2581bizo": 1533,
  "\u2581food": 1534,
  "\u2581happy": 1535,
  "\u2581koko": 1536,
  "\u2581bakora": 1537,
  "vye": 1538,
  "\u2581agaciro": 1539,
  "\u2581kuki": 1540,
  "\u2581eyes": 1541,
  "\u2581amahera": 1542,
  "bayeho": 1543,
  "\u2581deal": 1544,
  "\u2581kiri": 1545,
  "\u2581lives": 1546,
  "\u2581attitude": 1547,
  "\u2581ourselves": 1548,
  "\u2581cause": 1549,
  "\u2581strong": 1550,
  "gra": 1551,
  "\u2581All": 1552,
  "\u2581icizigiro": 1553,
  "\u258115.": 1554,
  "\u2581matter": 1555,
  "\u2581Wa": 1556,
  "\u2581urwo": 1557,
  "gendera": 1558,
  "\u2581answer": 1559,
  "\u2581nyinshi": 1560,
  "\u2581pioneer": 1561,
  "\u2581ciwe": 1562,
  "\u2581kuntu": 1563,
  "\u2581teaching": 1564,
  "\u2581bar": 1565,
  "\u2581nkuru": 1566,
  "ff": 1567,
  "himbarwa": 1568,
  "\u2581mean": 1569,
  "\u2581babi": 1570,
  "\u258140": 1571,
  "\u2581again": 1572,
  "\u2581haba": 1573,
  "buye": 1574,
  "\u2581whole": 1575,
  "Ni": 1576,
  "\u2581Luke": 1577,
  "\u2581done": 1578,
  "\u2581following": 1579,
  "\u2581Po": 1580,
  "\u2581zose": 1581,
  "ake": 1582,
  "hose": 1583,
  "\u2581misi": 1584,
  "\u2581Law": 1585,
  "\u2581Umwami": 1586,
  "suku": 1587,
  "\u2581amu": 1588,
  "ten": 1589,
  "dasanzwe": 1590,
  "\u2581Luka": 1591,
  "\u2581gufata": 1592,
  "\u2581ten": 1593,
  "ronke": 1594,
  "\u2581few": 1595,
  "\u2581Who": 1596,
  "\u2581fine": 1597,
  "\u2581righteous": 1598,
  "lic": 1599,
  "\u2581saying": 1600,
  "sanzwe": 1601,
  "\u2581guca": 1602,
  "fitaniye": 1603,
  "\u2581land": 1604,
  "ntu": 1605,
  "\u2581Consider": 1606,
  "\u2581Proverbs": 1607,
  "\u2581material": 1608,
  "\u2581aca": 1609,
  "ubaha": 1610,
  "\u2581school": 1611,
  "\u2581Your": 1612,
  "man": 1613,
  "ever": 1614,
  "\u2581religion": 1615,
  "\u2581kazoza": 1616,
  "\u2581temple": 1617,
  "ious": 1618,
  "ongere": 1619,
  "\u2581Vyanditswe": 1620,
  "\u2581ever": 1621,
  "epfo": 1622,
  "\u2581left": 1623,
  "\u2581different": 1624,
  "tandukanye": 1625,
  "\u2581ancient": 1626,
  "kongera": 1627,
  "tura": 1628,
  "abana": 1629,
  "\u2581follow": 1630,
  "\u2581kiganiro": 1631,
  "and": 1632,
  "hana": 1633,
  "\u2581age": 1634,
  "\u2581se": 1635,
  "\u2581bwabo": 1636,
  "\u2581known": 1637,
  "\u2581little": 1638,
  "\u2581Uko": 1639,
  "\u2581gift": 1640,
  "\u2581These": 1641,
  "myi": 1642,
  "ongera": 1643,
  "\u2581certain": 1644,
  "\u2581near": 1645,
  "ap": 1646,
  "\u2581listen": 1647,
  "000": 1648,
  "rirwa": 1649,
  "\u2581nzu": 1650,
  "\u2581rule": 1651,
  "\u2581perfect": 1652,
  "\u2581ahantu": 1653,
  "kenguruka": 1654,
  "wo": 1655,
  "\u2581ubutumwa": 1656,
  "\u2581bamu": 1657,
  "\u2581better": 1658,
  "\u2581allow": 1659,
  "\u2581Timothy": 1660,
  "side": 1661,
  "\u2581ishengero": 1662,
  "tunga": 1663,
  "\u2581Co": 1664,
  "\u2581question": 1665,
  "\u2581Greek": 1666,
  "\u2581karere": 1667,
  "\u2581Al": 1668,
  "\u25aa": 1669,
  "ganza": 1670,
  "\u2581Timoteyo": 1671,
  "\u2581harimwo": 1672,
  "\u2581thought": 1673,
  "\u2581cannot": 1674,
  "rera": 1675,
  "\u2581lo": 1676,
  "\u2581whe": 1677,
  "zwe": 1678,
  "bira": 1679,
  "\u2581uzo": 1680,
  "\u2581wose": 1681,
  "\u2581group": 1682,
  "\u2581kwemera": 1683,
  "\u2581Lord": 1684,
  "\u2581bagira": 1685,
  "\u2581receive": 1686,
  "gereranya": 1687,
  "\u2581vyifashe": 1688,
  "teka": 1689,
  "ens": 1690,
  "twe": 1691,
  "\u2581yatanze": 1692,
  "vuka": 1693,
  "zokw": 1694,
  "cisha": 1695,
  "fitiye": 1696,
  "ubwo": 1697,
  "\u2581Ch": 1698,
  "\u2581kwose": 1699,
  "\u2581visit": 1700,
  "\u2581off": 1701,
  "mpi": 1702,
  "ize": 1703,
  "\u2581Jews": 1704,
  "\u2581NW": 1705,
  "\u2581hejuru": 1706,
  "\u2581privilege": 1707,
  "\u2581giti": 1708,
  "\u2581ibibazo": 1709,
  "\u2581agatima": 1710,
  "RI": 1711,
  "\u2581Intumwa": 1712,
  "ow": 1713,
  "\u2581Ahubwo": 1714,
  "\u2581Because": 1715,
  "\u2581witness": 1716,
  "erekeza": 1717,
  "\u2581self": 1718,
  "banga": 1719,
  "\u2581serving": 1720,
  "ual": 1721,
  "\u2581yourself": 1722,
  "\u2581difficult": 1723,
  "per": 1724,
  "ard": 1725,
  "\u2581Job": 1726,
  "nini": 1727,
  "tora": 1728,
  "\u2581Adam": 1729,
  "\u2581gushira": 1730,
  "\u2581iyihe": 1731,
  "\u2581wrong": 1732,
  "\u2581went": 1733,
  "\u2581Yobu": 1734,
  "\u2581kindness": 1735,
  "\u2581giving": 1736,
  "gana": 1737,
  "sigaye": 1738,
  "\u2581mbi": 1739,
  "\u2581twese": 1740,
  "kwe": 1741,
  "\u2581im": 1742,
  "ical": 1743,
  "\u2581kurya": 1744,
  "\u2581vyatumye": 1745,
  "siga": 1746,
  "\u2581members": 1747,
  "\u2581jewe": 1748,
  "ise": 1749,
  "\u2581head": 1750,
  "\u2581light": 1751,
  "\u2581Igi": 1752,
  "\u2581friends": 1753,
  "rinda": 1754,
  "YE": 1755,
  "\u2581baptized": 1756,
  "ism": 1757,
  "\u2581Nara": 1758,
  "\u2581yet": 1759,
  "ities": 1760,
  "\u2581accept": 1761,
  "\u2581strengthen": 1762,
  "\u2581since": 1763,
  "\u2581Kandi": 1764,
  "\u2581bwiza": 1765,
  "\u2581health": 1766,
  "hile": 1767,
  "\u2581value": 1768,
  "\u2581Acts": 1769,
  "\u2581gato": 1770,
  "\u2581saw": 1771,
  "\u2581kingdom": 1772,
  "Ijambo": 1773,
  "\u2581problems": 1774,
  "ruta": 1775,
  "\u2581Adamu": 1776,
  "\u2581suffering": 1777,
  "isunga": 1778,
  "\u2581dead": 1779,
  "\u2581early": 1780,
  "\u2581Revelation": 1781,
  "end": 1782,
  "iyi": 1783,
  "huza": 1784,
  "qu": 1785,
  "\u2581similar": 1786,
  "ally": 1787,
  "\u2581bimwebimwe": 1788,
  "riya": 1789,
  "ny": 1790,
  "\u2581Corinthians": 1791,
  "\u2581soul": 1792,
  "sinzi": 1793,
  "umva": 1794,
  "\u2581thus": 1795,
  "\u2581bakeneye": 1796,
  "rs": 1797,
  "Ubu": 1798,
  "\u2581abavukanyi": 1799,
  "\u2581along": 1800,
  "\u2581bihugu": 1801,
  "\u2581turashobora": 1802,
  "\u2581women": 1803,
  "rangwa": 1804,
  "\u2581Can": 1805,
  "\u2581states": 1806,
  "\u2581Ja": 1807,
  "umvikana": 1808,
  "\u2581ita": 1809,
  "bigira": 1810,
  "kenewe": 1811,
  "\u2581imisi": 1812,
  "\u2581kivuga": 1813,
  "\u2581menshi": 1814,
  "\u2581nko": 1815,
  "ned": 1816,
  "ning": 1817,
  "\u2581mis": 1818,
  "\u2581blood": 1819,
  "\u2581followers": 1820,
  "\u2581ada": 1821,
  "rangura": 1822,
  "hinduka": 1823,
  "\u2581ng": 1824,
  "\u2581attention": 1825,
  "\u2581false": 1826,
  "duha": 1827,
  "\u2581Does": 1828,
  "kirisu": 1829,
  "\u2581knew": 1830,
  "rutse": 1831,
  "\u2581kura": 1832,
  "\u2581sure": 1833,
  "\u2581please": 1834,
  "\u2581uka": 1835,
  "\u2581Thus": 1836,
  "\u2581Two": 1837,
  "ell": 1838,
  "\u2581muhira": 1839,
  "\u2581Vya": 1840,
  "\u2581Although": 1841,
  "\u2581received": 1842,
  "\u2581moved": 1843,
  "\u2581THE": 1844,
  "garuka": 1845,
  "tara": 1846,
  "\u2581move": 1847,
  "\u2581clean": 1848,
  "\u2581gain": 1849,
  "\u2581tell": 1850,
  "\u2581willing": 1851,
  "gororotse": 1852,
  "\u258118.": 1853,
  "\u2581next": 1854,
  "\u2581per": 1855,
  "ipfuza": 1856,
  "\u2581brought": 1857,
  "\u2581ivyiza": 1858,
  "\u2581sacrifice": 1859,
  "YA": 1860,
  "mvi": 1861,
  "\u2581ahubwo": 1862,
  "\u2581mwiza": 1863,
  "\u2581yoshobora": 1864,
  "\u2581yakoze": 1865,
  "shikira": 1866,
  "\u2581needs": 1867,
  "gume": 1868,
  "heze": 1869,
  "\u2581kuyi": 1870,
  "\u2581subject": 1871,
  "ner": 1872,
  "\u2581Joseph": 1873,
  "\u2581likely": 1874,
  "\u2581principles": 1875,
  "\u2581yawe": 1876,
  "\u2581nation": 1877,
  "genzi": 1878,
  "\u2581Wo": 1879,
  "ach": 1880,
  "\u2581teach": 1881,
  "\u2581until": 1882,
  "\u2581issue": 1883,
  "ring": 1884,
  "kingira": 1885,
  "\u2581mukuru": 1886,
  "gatuma": 1887,
  "\u2581draw": 1888,
  "\u2581deep": 1889,
  "\u2581kwacu": 1890,
  "kire": 1891,
  "\u2581abona": 1892,
  "\u2581ibiri": 1893,
  "\u2581Romans": 1894,
  "\u2581ab": 1895,
  "ubaka": 1896,
  "\u2581babiri": 1897,
  "\u258135": 1898,
  "ster": 1899,
  "\u2581aya": 1900,
  "sobanura": 1901,
  "\u2581inzira": 1902,
  "\u2581resurrection": 1903,
  "ight": 1904,
  "\u2581Yari": 1905,
  "\u2581influence": 1906,
  "\u2581umusi": 1907,
  "\u2581nzira": 1908,
  "\u2581pray": 1909,
  "\u2581reflect": 1910,
  "\u2581apply": 1911,
  "\u2581kurondera": 1912,
  "\u2581mfise": 1913,
  "\u2581bakwiye": 1914,
  "\u2581especially": 1915,
  "\u2581Mw": 1916,
  "\u2581body": 1917,
  "\u2581hold": 1918,
  "\u2581provide": 1919,
  "\u2581feelings": 1920,
  "\u2581udu": 1921,
  "\u2581soon": 1922,
  "\u2581thinking": 1923,
  "nditse": 1924,
  "SH": 1925,
  "\u2581money": 1926,
  "for": 1927,
  "\u2581force": 1928,
  "ath": 1929,
  "\u2581everlasting": 1930,
  "\u2581stand": 1931,
  "\u2581gusoma": 1932,
  "vuzwe": 1933,
  "\u2581Solomon": 1934,
  "ishure": 1935,
  "raba": 1936,
  "\u2581Salomo": 1937,
  "\u2581ufise": 1938,
  "od": 1939,
  "\u2581Abayuda": 1940,
  "\u2581bidahera": 1941,
  "\u2581taught": 1942,
  "nditswe": 1943,
  "\u2581ikaba": 1944,
  "kara": 1945,
  "\u258134": 1946,
  "\u2581maintain": 1947,
  "\u2581reading": 1948,
  "\u2581works": 1949,
  "\u2581Ivyanditswe": 1950,
  "\u2581control": 1951,
  "uzuye": 1952,
  "\u2581Leta": 1953,
  "\u2581ngiro": 1954,
  "\u2581remember": 1955,
  "\u2581abari": 1956,
  "\u2581sent": 1957,
  "\u2581yongera": 1958,
  "ronsa": 1959,
  "buza": 1960,
  "\u2581test": 1961,
  "\u2581Creator": 1962,
  "\u2581four": 1963,
  "\u2581Uku": 1964,
  "ranguka": 1965,
  "\u258137": 1966,
  "\u2581large": 1967,
  "\u2581night": 1968,
  "\u2581died": 1969,
  "mvu": 1970,
  "\u2581nyeranda": 1971,
  "\u2581akora": 1972,
  "\u2581including": 1973,
  "\u2581return": 1974,
  "\u2581amazi": 1975,
  "\u2581bake": 1976,
  "\u2581bivuye": 1977,
  "\u2581Such": 1978,
  "\u2581kibazo": 1979,
  "os": 1980,
  "\u2581divine": 1981,
  "\u2581guhindura": 1982,
  "\u2581serious": 1983,
  "\u2581call": 1984,
  "\u2581hara": 1985,
  "\u2581Ki": 1986,
  "\u2581sons": 1987,
  "urukundo": 1988,
  "shikiriza": 1989,
  "\u2581Bo": 1990,
  "\u2581effect": 1991,
  "\u2581gihambaye": 1992,
  "\u2581urugero": 1993,
  "\u2581Since": 1994,
  "\u2581small": 1995,
  "gamburuka": 1996,
  "\u2581kenshi": 1997,
  "\u2581More": 1998,
  "\u2581iteka": 1999,
  "\u2581doubt": 2000,
  "\u2581kwigisha": 2001,
  "\u2581matters": 2002,
  "umugore": 2003,
  "\u2581bazi": 2004,
  "\u2581bisobanura": 2005,
  "subiye": 2006,
  "\u2581kwiwe": 2007,
  "In": 2008,
  "\u2581pain": 2009,
  "over": 2010,
  "\u2581change": 2011,
  "shoboka": 2012,
  "\u2581makes": 2013,
  "garagaje": 2014,
  "\u2581special": 2015,
  "\u2581La": 2016,
  "\u2581individuals": 2017,
  "\u2581leave": 2018,
  "\u2581apostles": 2019,
  "\u2581kiringo": 2020,
  "cika": 2021,
  "ngira": 2022,
  "\u2581spiritually": 2023,
  "rwanya": 2024,
  "\u2581information": 2025,
  "\u2581married": 2026,
  "bajije": 2027,
  "\u2581happiness": 2028,
  "\u2581ubuhe": 2029,
  "\u2581James": 2030,
  "\u2581baki": 2031,
  "\u2581tuzo": 2032,
  "\u2581around": 2033,
  "dufasha": 2034,
  "vamwo": 2035,
  "\u2581ubuntu": 2036,
  "\u2581ubwiwe": 2037,
  "\u2581Ho": 2038,
  "\u2581nshasha": 2039,
  "korwa": 2040,
  "\u2581batari": 2041,
  "rije": 2042,
  "\u2581Devil": 2043,
  "jejwe": 2044,
  "\u2581sheep": 2045,
  "\u2581Ro": 2046,
  "\u2581banje": 2047,
  "\u2581ubuyobozi": 2048,
  "),": 2049,
  "\u2581Are": 2050,
  "\u2581bura": 2051,
  "\u2581loyal": 2052,
  "goye": 2053,
  "\u2581wanted": 2054,
  "tumwe": 2055,
  "act": 2056,
  "gen": 2057,
  "\u2581bwite": 2058,
  "\u2581kwirinda": 2059,
  "\u2581Rather": 2060,
  "\u2581umugore": 2061,
  "\u2581walk": 2062,
  "\u2581physical": 2063,
  "\u2581gukeka": 2064,
  "tangaje": 2065,
  "\u2581busuku": 2066,
  "\u2581organization": 2067,
  "\u2581righteousness": 2068,
  "\u2581akaryo": 2069,
  "\u2581qualities": 2070,
  "You": 2071,
  "\u2581akazi": 2072,
  "\u2581ngorane": 2073,
  "\u2581kikaba": 2074,
  "\u2581Umwana": 2075,
  "\u2581World": 2076,
  "gere": 2077,
  "tswe": 2078,
  "\u2581taking": 2079,
  "\u2581Data": 2080,
  "\u2581amakoraniro": 2081,
  "\u2581Bira": 2082,
  "roshe": 2083,
  "\u2581tugira": 2084,
  "KA": 2085,
  "fe": 2086,
  "uch": 2087,
  "\u2581Hebrew": 2088,
  ",000": 2089,
  "\u2581Watchtower": 2090,
  "shigikira": 2091,
  "\u2581imvo": 2092,
  "\u2581second": 2093,
  "\u2581Uhoraho": 2094,
  "\u2581igituma": 2095,
  "hawe": 2096,
  "jo": 2097,
  "niye": 2098,
  "\u2581cacu": 2099,
  "\u2581igitabu": 2100,
  "\u2581prophecy": 2101,
  "\u2581KU": 2102,
  "\u2581honor": 2103,
  "\u2581Kuba": 2104,
  "\u2581occasion": 2105,
  "umuryango": 2106,
  "\u2581Or": 2107,
  "\u2581muto": 2108,
  "\u2581bakirisu": 2109,
  "\u2581la": 2110,
  "hindu": 2111,
  "\u2581Would": 2112,
  "\u2581Like": 2113,
  "\u2581mazi": 2114,
  "\u2581Ru": 2115,
  "\u2581Will": 2116,
  "\u2581clear": 2117,
  "\u2581gives": 2118,
  "AN": 2119,
  "rika": 2120,
  "\u2581preach": 2121,
  "rizwa": 2122,
  "\u2581going": 2123,
  "\u2581bida": 2124,
  "\u2581bamaze": 2125,
  "con": 2126,
  "\u2581letter": 2127,
  "\u2581meaning": 2128,
  "\u2581approach": 2129,
  "\u2581dutegerezwa": 2130,
  "\u2581grow": 2131,
  "\u2581loved": 2132,
  "\u2581inspired": 2133,
  "\u2581kuza": 2134,
  "erekanye": 2135,
  "\u2581sign": 2136,
  "\u2581Eli": 2137,
  "\u2581akwiye": 2138,
  "\u2581past": 2139,
  "\u2581sea": 2140,
  "ES": 2141,
  "ai": 2142,
  "teze": 2143,
  "\u2581thing": 2144,
  "\u2581yamu": 2145,
  "\u2581chapter": 2146,
  "\u2581interest": 2147,
  "hindura": 2148,
  "\u2581amakuru": 2149,
  "\u2581certainly": 2150,
  "\u2581kino": 2151,
  "\u2581Ego": 2152,
  "\u2581shows": 2153,
  "ukw": 2154,
  "\u2581ikihe": 2155,
  "\u2581nothing": 2156,
  "\u2581obey": 2157,
  "\u2581kwiyumvira": 2158,
  "\u2581woba": 2159,
  "\u2581ngingo": 2160,
  "duga": 2161,
  "\u2581intahe": 2162,
  "\u2581gutera": 2163,
  "\u2581imitate": 2164,
  "\u2581yar": 2165,
  "onyene": 2166,
  "\u2581week": 2167,
  "\u2581kanaka": 2168,
  "ie": 2169,
  "\u2581bawe": 2170,
  "\u2581comes": 2171,
  "\u2581protect": 2172,
  "shinzwe": 2173,
  "\u2581agateka": 2174,
  "\u2581akenshi": 2175,
  "\u2581kwumva": 2176,
  "\u2581Yozefu": 2177,
  "\u2581try": 2178,
  "baho": 2179,
  "\u2581command": 2180,
  "\u2581yanje": 2181,
  "\u2581Umuntu": 2182,
  "\u2581heard": 2183,
  "\u2581die": 2184,
  "zana": 2185,
  "\u2581umutwe": 2186,
  "\u2581regard": 2187,
  "ah": 2188,
  "hitamwo": 2189,
  "\u2581utu": 2190,
  "\u2581kwerekana": 2191,
  "\u2581th": 2192,
  "\u2581biga": 2193,
  "zirikana": 2194,
  "\u2581couple": 2195,
  "\u2581flesh": 2196,
  "\u2581ntu": 2197,
  "habwa": 2198,
  "out": 2199,
  "\u2581uti": 2200,
  "cy": 2201,
  "\u2581Not": 2202,
  "\u2581kwubaka": 2203,
  "kete": 2204,
  "\u2581sisters": 2205,
  "\u2581moral": 2206,
  "\u2581appreciate": 2207,
  "\u2581amaso": 2208,
  "\u2581ugira": 2209,
  "\u2581Con": 2210,
  "\u2581Imigani": 2211,
  "\u2581involved": 2212,
  "\u2581judgment": 2213,
  "\u2581vyerekana": 2214,
  "har": 2215,
  "\u2581abe": 2216,
  "bigisha": 2217,
  "ikibi": 2218,
  "liya": 2219,
  "mana": 2220,
  "use": 2221,
  "\u2581offer": 2222,
  "ward": 2223,
  "\u2581circumstances": 2224,
  "\u2581ijwi": 2225,
  "reke": 2226,
  "\u2581uwundi": 2227,
  "Uhoraho": 2228,
  "urupfu": 2229,
  "\u2581ciza": 2230,
  "\u2581nzo": 2231,
  "\u2581uba": 2232,
  "rerwa": 2233,
  "mvyi": 2234,
  "\u2581Scriptural": 2235,
  "mpe": 2236,
  "\u2581Today": 2237,
  "\u2581kahise": 2238,
  "\u2581mentioned": 2239,
  "\u2581wonderful": 2240,
  "merewe": 2241,
  "\u2581Ra": 2242,
  "\u2581favor": 2243,
  "\u2581strength": 2244,
  "\u2581Lo": 2245,
  "\u2581include": 2246,
  "agaciro": 2247,
  "\u2581evidence": 2248,
  "\u2581reach": 2249,
  "\u2581Genesis": 2250,
  "\u2581according": 2251,
  "\u2581Nowa": 2252,
  "\u2581di": 2253,
  "\u2581forever": 2254,
  "giza": 2255,
  "\u2581truly": 2256,
  "ice": 2257,
  "\u2581Footnote": 2258,
  "\u2581iba": 2259,
  "\u2581public": 2260,
  "zwi": 2261,
  "\u2581expression": 2262,
  "\u2581inyishu": 2263,
  "our": 2264,
  "\u2581keza": 2265,
  "\u2581provided": 2266,
  "espite": 2267,
  "\u2581Noah": 2268,
  "\u2581prove": 2269,
  "\u2581ngirakamaro": 2270,
  "Inderetsi": 2271,
  "tal": 2272,
  "\u2581coming": 2273,
  "gumye": 2274,
  "\u2581government": 2275,
  "kajambo": 2276,
  "ship": 2277,
  "\u2581gito": 2278,
  "\u2581gukunda": 2279,
  "\u2581short": 2280,
  "buze": 2281,
  "gaba": 2282,
  "\u2581daughter": 2283,
  "\u2581tubi": 2284,
  "\u258118:": 2285,
  "\u2581remind": 2286,
  "\u2581umugambi": 2287,
  "les": 2288,
  "Abayuda": 2289,
  "J": 2290,
  "\u2581Eve": 2291,
  "\u2581Jewish": 2292,
  "\u2581happen": 2293,
  "\u2581trans": 2294,
  "\u2581twe": 2295,
  "nije": 2296,
  "\u2581Abaroma": 2297,
  "\u2581car": 2298,
  "\u2581fully": 2299,
  "\u2581kand": 2300,
  "nta": 2301,
  "gabo": 2302,
  "\u2581friend": 2303,
  "nse": 2304,
  "\u258160": 2305,
  "\u2581Kw": 2306,
  "\u2581Mesiya": 2307,
  "\u2581abayoboke": 2308,
  "swa": 2309,
  "\u2581complete": 2310,
  "\u2581umuti": 2311,
  "org": 2312,
  "\u2581bishoboka": 2313,
  "\u2581rest": 2314,
  "\u2581Rimbura": 2315,
  "\u2581based": 2316,
  "emeza": 2317,
  "\u2581hear": 2318,
  "himbawe": 2319,
  "remwa": 2320,
  "\u2581bibi": 2321,
  "ized": 2322,
  "yobora": 2323,
  "\u2581aki": 2324,
  "if": 2325,
  "\u2581written": 2326,
  "\u2581shall": 2327,
  "\u2581stay": 2328,
  "ex": 2329,
  "port": 2330,
  "up": 2331,
  "bwe": 2332,
  "\u2581Daniel": 2333,
  "ron": 2334,
  "\u2581kugaragaza": 2335,
  "kuye": 2336,
  "\u2581ziri": 2337,
  "\u2581praise": 2338,
  "ER": 2339,
  "\u2581reward": 2340,
  "low": 2341,
  "\u2581gushobora": 2342,
  "himbara": 2343,
  "\u2581Did": 2344,
  "\u2581bikorwa": 2345,
  "\u2581minister": 2346,
  "\u2581yigisha": 2347,
  "kunze": 2348,
  "ikinyoma": 2349,
  "\u2581examples": 2350,
  "nti": 2351,
  "\u2581anyone": 2352,
  "\u2581promise": 2353,
  "\u2581Hebrews": 2354,
  "\u2581local": 2355,
  "ging": 2356,
  "\u2581boshobora": 2357,
  "\u2581taken": 2358,
  "\u2581heavens": 2359,
  "\u2581seen": 2360,
  "\u2581mahanga": 2361,
  "\u2581sister": 2362,
  "nza": 2363,
  "\u2581Dur": 2364,
  "\u2581ijuru": 2365,
  "\u2581zira": 2366,
  "sanze": 2367,
  "\u2581urupfu": 2368,
  "\u2581bategerezwa": 2369,
  "\u2581bwari": 2370,
  "WA": 2371,
  "huma": 2372,
  "some": 2373,
  "\u2581concern": 2374,
  "\u2581focus": 2375,
  "\u2581hati": 2376,
  "\u2581text": 2377,
  "land": 2378,
  "\u2581Amerika": 2379,
  "\u2581kumbure": 2380,
  "\u2581kwabo": 2381,
  "\u2581field": 2382,
  "\u2581kwigana": 2383,
  "terwa": 2384,
  "tewe": 2385,
  "hwaniro": 2386,
  "\u2581li": 2387,
  "\u2581blessings": 2388,
  "guru": 2389,
  "\u2581ar": 2390,
  "\u2581inzu": 2391,
  "\u2581open": 2392,
  "\u2581Nda": 2393,
  "\u2581confidence": 2394,
  "\u2581prayers": 2395,
  "\u2581Twa": 2396,
  "\u2581class": 2397,
  "\u2581common": 2398,
  "\u2581display": 2399,
  "ongereza": 2400,
  "\u2581Ubwo": 2401,
  "\u2581Korinto": 2402,
  "\u2581yerekana": 2403,
  "shikirwa": 2404,
  "gora": 2405,
  "\u2581haciye": 2406,
  "\u2581hearts": 2407,
  "\u2581understanding": 2408,
  "\u2581adu": 2409,
  "\u2581Ar": 2410,
  "\u2581direct": 2411,
  "\u2581therefore": 2412,
  "\u2581ubona": 2413,
  "\u2581Yohana": 2414,
  "\u2581vyiwe": 2415,
  "randa": 2416,
  "\u2581ic": 2417,
  "tunganye": 2418,
  "\u2581rwiwe": 2419,
  "\u2581glory": 2420,
  "\u2581showed": 2421,
  "\u2581ubwoba": 2422,
  "dahemuka": 2423,
  "\u2581effort": 2424,
  "\u2581boba": 2425,
  "\u2581born": 2426,
  "\u2581carry": 2427,
  "\u2581lived": 2428,
  "form": 2429,
  "que": 2430,
  "rire": 2431,
  "\u2581direction": 2432,
  "\u2581here": 2433,
  "senge": 2434,
  "\u2581authority": 2435,
  "\u2581dukeneye": 2436,
  "\u2581once": 2437,
  "\u2581abagenzi": 2438,
  "\u2581endure": 2439,
  "\u2581kari": 2440,
  "\u2581vyabo": 2441,
  "\u2581dukora": 2442,
  "ify": 2443,
  "ified": 2444,
  "tegeka": 2445,
  "\u2581kuzirikana": 2446,
  "\u2581greater": 2447,
  "\u2581izindi": 2448,
  "\u2581baca": 2449,
  "\u2581neighbor": 2450,
  "ndika": 2451,
  "\u2581According": 2452,
  "\u2581spoke": 2453,
  "\u2581ubwenge": 2454,
  "\u2581further": 2455,
  "\u2581promises": 2456,
  "\u2581Gi": 2457,
  "\u2581agree": 2458,
  "\u2581covenant": 2459,
  "\u2581bika": 2460,
  "\u2581kwitwararika": 2461,
  "\u2581blessing": 2462,
  "\u2581bitari": 2463,
  "\u2581ikindi": 2464,
  "\u2581accomplish": 2465,
  "\u2581powerful": 2466,
  "\u2581abakurambere": 2467,
  "ged": 2468,
  "\u2581Li": 2469,
  "\u2581baha": 2470,
  "mamaza": 2471,
  "\u2581abagabo": 2472,
  "\u2581lesson": 2473,
  "jw": 2474,
  "lar": 2475,
  "gitabu": 2476,
  "qui": 2477,
  "\u2581Ko": 2478,
  "\u2581simply": 2479,
  "kiriye": 2480,
  "\u2581biraba": 2481,
  "\u2581rurimi": 2482,
  "\u2581ubushobozi": 2483,
  "\u2581vyacu": 2484,
  "\u2581congregations": 2485,
  "\u2581lost": 2486,
  "\u2581using": 2487,
  "ngwa": 2488,
  "umvise": 2489,
  "\u2581Kwi": 2490,
  "\u2581kept": 2491,
  "\u2581Their": 2492,
