{
  "</s>": 0,
  "<unk>": 1,
  "\u2581na": 2,
  ",": 3,
  ".": 4,
  "\u2581ya": 5,
  "\u2581\"": 6,
  "\u2581the": 7,
  "\u2581to": 8,
  "\u2581oyo": 9,
  "\u2581of": 10,
  "\u2581mpe": 11,
  "\u2581and": 12,
  "\u2581-": 13,
  "?": 14,
  "\u2581in": 15,
  "\u2581ete": 16,
  ":": 17,
  "\u2581a": 18,
  "\u2581yango": 19,
  "\u2581te": 20,
  "\u2581ye": 21,
  "s": 22,
  "\u2581that": 23,
  "\u2581mpo": 24,
  "\u2581ezali": 25,
  "\u2581moko": 26,
  "\u2581is": 27,
  "\u2581bato": 28,
  "'": 29,
  "\u2581bango": 30,
  "\u2581": 31,
  "\u2581biso": 32,
  "\u2581for": 33,
  "\u2581Jehovah": 34,
  "\u2581Nzambe": 35,
  "\u2581Na": 36,
  "\u2581Yehova": 37,
  "\u2581mingi": 38,
  "\u2581nini": 39,
  "\u2581God": 40,
  "\u2581his": 41,
  "\u2581was": 42,
  "\u2581ntango": 43,
  "\u2581with": 44,
  "\u2581be": 45,
  "\u2581nyonso": 46,
  "\u2581we": 47,
  "\u2581makambo": 48,
  "i": 49,
  "\u2581mosusu": 50,
  "\u2581not": 51,
  "\u2581I": 52,
  "\u2581you": 53,
  "\u2581as": 54,
  "\u2581on": 55,
  "\u2581ndenge": 56,
  "\u2581wana": 57,
  "\u2581are": 58,
  "\u2581he": 59,
  "\u2581The": 60,
  "\u2581have": 61,
  "\u2581ngai": 62,
  "\u2581will": 63,
  "\u2581mpenza": 64,
  ";": 65,
  "\u2581malamu": 66,
  "\u2581it": 67,
  "\u2581bazali": 68,
  "\u2581(": 69,
  "a": 70,
  "\u2581'": 71,
  "\u2581moto": 72,
  "\u2581[": 73,
  "\u2581by": 74,
  "\u2581kati": 75,
  "\u2581from": 76,
  "\u2581yo": 77,
  "\u2581Biblia": 78,
  "\u2581kosala": 79,
  "\u2581Bible": 80,
  "!": 81,
  "\u2581their": 82,
  "\u2581Yesu": 83,
  "\u2581azali": 84,
  "\u2581Jesus": 85,
  "\u2581they": 86,
  "\u2581our": 87,
  "\u2581who": 88,
  "\u2581azalaki": 89,
  ")": 90,
  "\u2581can": 91,
  "\u2581bazalaki": 92,
  "\u2581ezalaki": 93,
  "\u2581soki": 94,
  "\u2581or": 95,
  "\u2581us": 96,
  "\u2581lokola": 97,
  "\u2581this": 98,
  "\u25811": 99,
  "ing": 100,
  "\u2581mosala": 101,
  "\u2581were": 102,
  "\u2581what": 103,
  "\u2581likambo": 104,
  "\u2581liboso": 105,
  "\u2581epai": 106,
  "\u2581had": 107,
  "\u2581do": 108,
  "\u2581all": 109,
  "\u2581What": 110,
  "\u2581one": 111,
  "\u2581ntina": 112,
  "\u2581bomoi": 113,
  "\u2581at": 114,
  "\u2581makasi": 115,
  "\u2581your": 116,
  "]": 117,
  "\u2581nde": 118,
  "e": 119,
  "\u2581boye": 120,
  "\u2581them": 121,
  "\u2581people": 122,
  "\u2581In": 123,
  "\u2581mabe": 124,
  "\u2581him": 125,
  "\u2581an": 126,
  "\u2581kozala": 127,
  "\u2581about": 128,
  "\u2581ekoki": 129,
  "\u2581nsima": 130,
  "\u2581my": 131,
  "\u2581kasi": 132,
  "\u2581motema": 133,
  "\u2581has": 134,
  "\u2581would": 135,
  "\u2581mokili": 136,
  "\u2581when": 137,
  "\u2581solo": 138,
  "\u2581Kasi": 139,
  "\u2581Mpo": 140,
  "\u2581time": 141,
  "\u2581did": 142,
  "\u2581How": 143,
  "\u2581mbala": 144,
  "\u2581bongo": 145,
  "\u2581kaka": 146,
  "\u2581A": 147,
  "\u2581elimo": 148,
  "\u2581esika": 149,
  "\u2581but": 150,
  "\u2581life": 151,
  "\u2581may": 152,
  "\u2581lisusu": 153,
  "\u2581nzela": 154,
  "\u2581tozali": 155,
  "\u2581bana": 156,
  "\u2581so": 157,
  "\u2581monene": 158,
  "\u2581me": 159,
  "\u2581those": 160,
  "\u2581kopesa": 161,
  "\u2581alobaki": 162,
  "\u2581He": 163,
  "\u2581Ntango": 164,
  "\u2581kozwa": 165,
  "\u2581more": 166,
  "\u2581likol\u00f3": 167,
  "\u2581mwasi": 168,
  "\u2581also": 169,
  "\u2581her": 170,
  "\u2581ndakisa": 171,
  "\u2581some": 172,
  "\u2581mobimba": 173,
  "ka": 174,
  "\u2581koleka": 175,
  "\u0301": 176,
  "\u2581Soki": 177,
  "\u2581koloba": 178,
  "\u2581been": 179,
  "\u2581mwa": 180,
  "\u2581n\u00e1": 181,
  "\u2581makanisi": 182,
  "\u2581out": 183,
  "\u2581mbula": 184,
  "\u2581Witnesses": 185,
  "\u2581mokolo": 186,
  "\u2581many": 187,
  "\u2581esengo": 188,
  "\u2581It": 189,
  "\u2581such": 190,
  "\u2581maloba": 191,
  "\u2581kondima": 192,
  "\u2581Ndeng": 193,
  "\u2581how": 194,
  "\u2581ata": 195,
  "\u2581help": 196,
  "\u2581bino": 197,
  "\u2581good": 198,
  "\u2581up": 199,
  "\u2581mpasi": 200,
  "\u2581moke": 201,
  "\u2581/": 202,
  "\u2581lokasa": 203,
  "\u2581Yango": 204,
  "\u2581no": 205,
  "\u2581there": 206,
  "\u2581Paul": 207,
  "\u2581Batatoli": 208,
  "\u2581We": 209,
  "\u2581Paulo": 210,
  "\u2581biloko": 211,
  "\"": 212,
  "\u2581said": 213,
  "\u2581koyeba": 214,
  "\u2581should": 215,
  "b": 216,
  "\u2581love": 217,
  "\u2581things": 218,
  "\u2581way": 219,
  "\u2581komonisa": 220,
  "\u2581kosalela": 221,
  "\u2581if": 222,
  "\u2581bandeko": 223,
  "\u2581work": 224,
  "\u2581mibale": 225,
  "\u2581does": 226,
  "\u2581other": 227,
  "\u2581world": 228,
  "\u25815": 229,
  "\u2581libota": 230,
  "\u25812": 231,
  "\u2581tokoki": 232,
  "\u2581ndako": 233,
  "\u2581kosalisa": 234,
  "\u2581than": 235,
  "\u2581nzoto": 236,
  "\u2581Christian": 237,
  "\u2581even": 238,
  "\u2581could": 239,
  "\u2581mposa": 240,
  "\u2581mwana": 241,
  "\u2581man": 242,
  "\u2581day": 243,
  "\u2581When": 244,
  "\u2581years": 245,
  "\u2581these": 246,
  "\u258115": 247,
  "\u2581But": 248,
  "\u2581elongo": 249,
  "\u2581bolingo": 250,
  "\u2581into": 251,
  "\u2581which": 252,
  "\u2581make": 253,
  "\u2581lolenge": 254,
  "\u2581mobali": 255,
  "\u2581sembo": 256,
  "\u2581kosakola": 257,
  "\u2581elobi": 258,
  "\u2581baoyo": 259,
  "\u2581earth": 260,
  "\u2581page": 261,
  "ed": 262,
  "\u2581she": 263,
  "\u2581Why": 264,
  "\u2581Christians": 265,
  "\u2581tosengeli": 266,
  "\u2581first": 267,
  "\u2581They": 268,
  "\u2581Christ": 269,
  "\u2581Lokola": 270,
  "\u2581This": 271,
  "\u2581lisang\u00e1": 272,
  "\u2581Kingdom": 273,
  "\u2581For": 274,
  "\u2581To": 275,
  "\u2581Bokonzi": 276,
  "\u2581mayele": 277,
  "\u2581others": 278,
  "ly": 279,
  "\u2581mikolo": 280,
  "\u2581komona": 281,
  "\u2581Bato": 282,
  "\u2581mpamba": 283,
  "\u2581children": 284,
  "\u25813:": 285,
  "\u2581because": 286,
  "\u2581only": 287,
  "\u2581family": 288,
  "\u2581says": 289,
  "Ezali": 290,
  "\u2581faith": 291,
  "\u2581spirit": 292,
  "\u2581need": 293,
  "\u2581made": 294,
  "\u2581nkombo": 295,
  "\u2581ba": 296,
  "\u2581baklisto": 297,
  "\u2581kozanga": 298,
  "...": 299,
  "\u2581nsuka": 300,
  "\u2581As": 301,
  "\u2581being": 302,
  "the": 303,
  "\u2581E": 304,
  "\u25812:": 305,
  "\u2581lelo": 306,
  "\u2581mboka": 307,
  "\u2581L": 308,
  "\u2581example": 309,
  "\u2581must": 310,
  "\u2581If": 311,
  "\u2581bakoki": 312,
  "\u2581akoki": 313,
  "\u2581kala": 314,
  "\u2581over": 315,
  "\u2581Ba": 316,
  "\u2581Atako": 317,
  "\u2581*": 318,
  "\u2581like": 319,
  "\u2581nsango": 320,
  "\u2581koyekola": 321,
  "\u2581Nzokande": 322,
  "\u2581ebele": 323,
  "\u2581see": 324,
  "\u2581apesaki": 325,
  "\u2581then": 326,
  "\u2581congregation": 327,
  "\u2581You": 328,
  "\u2581naino": 329,
  "\u2581nazalaki": 330,
  "\u2581know": 331,
  "\u25814": 332,
  "\u2581spiritual": 333,
  "\u2581misala": 334,
  "\u2581ozali": 335,
  "\u25817": 336,
  "\u2581Klisto": 337,
  "\u2581eleki": 338,
  "\u2581sika": 339,
  "\u2581emonisi": 340,
  "\u2581asalaki": 341,
  "\u2581its": 342,
  "\u2581eloko": 343,
  "\u2581true": 344,
  "\u2581come": 345,
  "\u2581koluka": 346,
  "\u2581well": 347,
  "\u2581elikya": 348,
  "\u2581take": 349,
  "\u2581basi": 350,
  "\u2581words": 351,
  "\u2581just": 352,
  "\u2581own": 353,
  "\u2022": 354,
  "\u2581death": 355,
  "\u2581bobele": 356,
  "\u2581And": 357,
  "\u2581mawa": 358,
  "\u2581become": 359,
  "\u2581basusu": 360,
  "\u2581heart": 361,
  "\u2581after": 362,
  "\u2581before": 363,
  "t": 364,
  "\u2581ones": 365,
  "\u2581Ya": 366,
  "\u25816:": 367,
  "\u2581mabel\u00e9": 368,
  "\u2581men": 369,
  "\u2581now": 370,
  "\u2581polele": 371,
  "\u2581mokano": 372,
  "\u2581John": 373,
  "\u2581baninga": 374,
  "\u2581bayekoli": 375,
  "\u2581two": 376,
  "\u2581alobi": 377,
  "\u2581new": 378,
  "E": 379,
  "\u2581any": 380,
  "\u2581another": 381,
  "\u2581kokanisa": 382,
  "\u2581mokonzi": 383,
  "\u2581M": 384,
  "\u2581Liloba": 385,
  "\u2581mateya": 386,
  "\u2581kotalela": 387,
  "\u2581very": 388,
  "\u2581kitoko": 389,
  "\u2581esengeli": 390,
  "\u2581mbongo": 391,
  "\u2581name": 392,
  "\u2581engumba": 393,
  "\u2581give": 394,
  "\u2581nguya": 395,
  "\u2581etali": 396,
  "\u2581kolanda": 397,
  "\u2581boumeli": 398,
  "\u258112": 399,
  "d": 400,
  "\u2581ek\u00f3lo": 401,
  "\u2581mai": 402,
  "\u2581study": 403,
  "\u2581B": 404,
  "\u2581through": 405,
  "\u2581much": 406,
  "\u2581truth": 407,
  "\u2581That": 408,
  "\u2581awa": 409,
  "\u2581mikakatano": 410,
  "\u2581times": 411,
  "\u2581person": 412,
  "\u2581baboti": 413,
  "\u2581miso": 414,
  "\u2581Picture": 415,
  "\u2581basaleli": 416,
  "\u2581kimya": 417,
  "\u2581today": 418,
  "\u2581kokende": 419,
  "\u2581might": 420,
  "\u2581So": 421,
  "\u2581boyokani": 422,
  "na": 423,
  "\u2581great": 424,
  "\u258120": 425,
  "\u2581parents": 426,
  "\u2581mibali": 427,
  "\u25811,": 428,
  "\u2581bambula": 429,
  "\u2581brothers": 430,
  "\u2581basengeli": 431,
  "\u258114": 432,
  "\u2581Word": 433,
  "\u258110": 434,
  "\u2581David": 435,
  "\u2581most": 436,
  "\u2581Satana": 437,
  "ma": 438,
  "\u2581kot\u00e1nga": 439,
  "\u2581mikanda": 440,
  "\u2581toli": 441,
  "I": 442,
  "\u2581mabele": 443,
  "\u2581koyoka": 444,
  "\u2581part": 445,
  "\u2581kotala": 446,
  "\u2581found": 447,
  "\u2581mpiko": 448,
  "\u2581koteya": 449,
  "\u2581mokanda": 450,
  "\u2581misato": 451,
  "\u2581ndeko": 452,
  "\u2581ntembe": 453,
  "\u2581bizaleli": 454,
  "\u2581ezalaka": 455,
  "\u2581One": 456,
  "\u2581say": 457,
  "\u2581find": 458,
  "\u2581where": 459,
  "\u2581Satan": 460,
  "\u2581apostle": 461,
  "\u2581Israel": 462,
  "\u2581losambo": 463,
  "\u2581bokonzi": 464,
  "\u2581each": 465,
  "\u2581feel": 466,
  "\u2581lisolo": 467,
  "\u2581against": 468,
  "B": 469,
  "\u2581Elilingi": 470,
  "\u2581tii": 471,
  "\u2581young": 472,
  "\u2581home": 473,
  "\u2581kotya": 474,
  "\u2581okoki": 475,
  "\u2581himself": 476,
  "\u2581human": 477,
  "\u2581mobu": 478,
  "\u2581akomaki": 479,
  "\u2581Davidi": 480,
  "\u2581mibeko": 481,
  "\u2581Likambo": 482,
  "\u2581liwa": 483,
  "\u2581C": 484,
  "\u2581book": 485,
  "\u2581year": 486,
  "\u2581ekozala": 487,
  "\u2581use": 488,
  "\u2581However": 489,
  "\u2581nse": 490,
  "\u2581keep": 491,
  "\u2581bisika": 492,
  "\u2581bosembo": 493,
  "\u2581Yoane": 494,
  "\u2581Maloba": 495,
  "\u2581learn": 496,
  "\u2581wrote": 497,
  "\u2581ebongi": 498,
  "\u2581Peter": 499,
  "o": 500,
  "\u2581boboto": 501,
  "\u2581likebi": 502,
  "\u2581means": 503,
  "\u2581ezala": 504,
  "\u2581Do": 505,
  "\u2581libala": 506,
  "\u2581worship": 507,
  "\u2581kok\u00f3ma": 508,
  "\u2581never": 509,
  "\u2581T": 510,
  "\u2581same": 511,
  "\u2581long": 512,
  "\u2581end": 513,
  "\u2581show": 514,
  "\u2581used": 515,
  "),": 516,
  "\u2581mangomba": 517,
  "\u2581kofanda": 518,
  "\u2581though": 519,
  "\u2581upon": 520,
  "\u2581right": 521,
  "\u2581why": 522,
  "\u2581maladi": 523,
  "\u2581kobatela": 524,
  "\u2581put": 525,
  "\u2581Tata": 526,
  "\u2581New": 527,
  "\u2581place": 528,
  "\u2581Some": 529,
  "\u2581read": 530,
  "\u2581Makambo": 531,
  "\u2581Nzembo": 532,
  "\u2581ekateli": 533,
  "\u2581\u25a1": 534,
  "\u2581ebandeli": 535,
  "\u2581e": 536,
  "n": 537,
  "\u2581lingomba": 538,
  "\u2581came": 539,
  "\u2581O": 540,
  "\u2581Father": 541,
  "\u2581became": 542,
  "\u2581motuya": 543,
  "\u2581At": 544,
  "\u2581Mbala": 545,
  "\u2581After": 546,
  "\u2581word": 547,
  "\u2581ezaleli": 548,
  "\u25813": 549,
  "\u2581Moto": 550,
  "\u2581under": 551,
  "\u2581go": 552,
  "\u2581Bayuda": 553,
  "\u2581faithful": 554,
  "\u2581every": 555,
  "\u2581important": 556,
  "\u2581kokokisa": 557,
  "\u258113": 558,
  "\u2581nazali": 559,
  "\u2581days": 560,
  "\u2581too": 561,
  "\u2581get": 562,
  "\u2581Nsima": 563,
  "\u2581back": 564,
  "\u2581wife": 565,
  "\u2581kuna": 566,
  "\u2581koya": 567,
  "\u2581tozalaki": 568,
  "\u2581course": 569,
  "\u2581Matthew": 570,
  "Yehova": 571,
  "\u2581news": 572,
  "\u2581Mpe": 573,
  "\u2581sanza": 574,
  "\u2581Matai": 575,
  "\u2581elingi": 576,
  "\u2581minene": 577,
  "\u2581ministry": 578,
  "\u2581want": 579,
  "\u2581mab\u0254k\u0254": 580,
  "\u2581often": 581,
  "\u2581amonisaki": 582,
  "\u2581among": 583,
  "\u2581mon\u0254k\u0254": 584,
  "\u2581told": 585,
  "\u2581bilenge": 586,
  "\u2581ak\u00f3maki": 587,
  "\u2581called": 588,
  "The": 589,
  "\u2581mokumba": 590,
  "\u2581down": 591,
  "\u2581during": 592,
  "\u2581makita": 593,
  "\u2581bakonzi": 594,
  "\u2581preaching": 595,
  "\u2581kos\u025bnga": 596,
  "\u2581live": 597,
  "\u258111": 598,
  "\u2581mind": 599,
  "\u2581kino": 600,
  "\u25816": 601,
  "S": 602,
  "\u2581libaku": 603,
  "\u2581away": 604,
  "\u2581hope": 605,
  "\u2581kolobela": 606,
  "\u25814.": 607,
  "\u2581Is": 608,
  "\u2581lokumu": 609,
  "\u2581seko": 610,
  "\u2581later": 611,
  "\u2581kelasi": 612,
  "\u2581began": 613,
  "\u2581Psalm": 614,
  "\u2581ebongiseli": 615,
  "\u2581mbuma": 616,
  "\u2581kosalema": 617,
  "\u2581knowledge": 618,
  "\u2581service": 619,
  "\u2581am": 620,
  "\u25814:": 621,
  "\u2581atako": 622,
  "\u2581view": 623,
  "\u2581holy": 624,
  "\u2581kotosa": 625,
  "\u2581let": 626,
  "\u2581NW": 627,
  "\u2581still": 628,
  "\u2581lokuta": 629,
  "\u2581given": 630,
  "\u2581pene": 631,
  "\u2581serve": 632,
  "\u2581libela": 633,
  "\u2581century": 634,
  "\u2581mama": 635,
  "\u2581boklisto": 636,
  "\u2581kokoka": 637,
  "\u2581motindo": 638,
  "\u2581three": 639,
  "\u2581By": 640,
  "\u2581euti": 641,
  "\u2581themselves": 642,
  "\u2581tata": 643,
  "\u2581elobeli": 644,
  "\u258119": 645,
  "\u2581There": 646,
  "\u25812.": 647,
  "\u2581gave": 648,
  "\u2581doing": 649,
  "\u258122": 650,
  "\u2581mosika": 651,
  "\u2581azwaki": 652,
  "\u2581kosepela": 653,
  "\u2581old": 654,
  "\u00e1k\u00e1": 655,
  "\u2581liloba": 656,
  "\u2581No": 657,
  "\u2581Scriptures": 658,
  "Na": 659,
  "\u2581kolendisa": 660,
  "\u2581elimboli": 661,
  "\u25811:": 662,
  "\u2581ayebisaki": 663,
  "\u2581Makomami": 664,
  "\u2581eleko": 665,
  "\u258110.": 666,
  "y": 667,
  "\u2581peace": 668,
  "\u2581living": 669,
  "\u2581esalemaki": 670,
  "\u2581ntoma": 671,
  "\u2581power": 672,
  "\u2581On": 673,
  "\u2581able": 674,
  "\u25818": 675,
  "\u258125": 676,
  "\u2581amonaki": 677,
  "\u2581disciples": 678,
  "\u2581buku": 679,
  "\u2581Mwana": 680,
  "\u2581house": 681,
  "\u2581set": 682,
  "\u25818.": 683,
  "\u258111:": 684,
  "\u2581His": 685,
  "\u2581basalaki": 686,
  "\u2581boyebi": 687,
  "\u2581bik\u00f3lo": 688,
  "\u2581without": 689,
  "\u2581koyebisa": 690,
  "\u2581mituna": 691,
  "\u2581asengeli": 692,
  "\u2581de": 693,
  "\u2581however": 694,
  "\u2581King": 695,
  "\u2581matomba": 696,
  "\u2581She": 697,
  "\u2581With": 698,
  "\u2581lisalisi": 699,
  "\u2581molai": 700,
  "\u2581Then": 701,
  "\u2581batisimo": 702,
  "\u2581asked": 703,
  "\u2581kotika": 704,
  "\u258114.": 705,
  "\u2581mikili": 706,
  "\u2581Our": 707,
  "\u2581ways": 708,
  "\u258124": 709,
  "\u2581father": 710,
  "\u258113.": 711,
  "\u2581Mokonzi": 712,
  "\u2581full": 713,
  "\u2581making": 714,
  "\u2581always": 715,
  "\u2581mabota": 716,
  "\u2581Lisusu": 717,
  "\u25819": 718,
  "\u2581Ata": 719,
  "\u2581kolya": 720,
  "\u25817.": 721,
  "\u2581makoki": 722,
  "\u2581result": 723,
  "\u2581Yes": 724,
  "\u2581both": 725,
  "\u2581fact": 726,
  "\u2581likoki": 727,
  "\u2581humans": 728,
  "\u2581servants": 729,
  "\u2581ekeke": 730,
  "\u2581loving": 731,
  "\u258112.": 732,
  "\u2581marriage": 733,
  "\u2581bak\u00f3maki": 734,
  "\u2581elenge": 735,
  "\u2581took": 736,
  "\u2581whom": 737,
  "\u2581Yet": 738,
  "\u2581while": 739,
  "\u258111.": 740,
  "\u2581lisumu": 741,
  "\u2581Many": 742,
  "\u2581moninga": 743,
  "\u2581mother": 744,
  "\u25819.": 745,
  "\u2581child": 746,
  "\u258121": 747,
  "\u2581kobanga": 748,
  "\u2581religious": 749,
  "\u2581consider": 750,
  "olenge": 751,
  "\u25815.": 752,
  "\u2581makila": 753,
  "\u2581article": 754,
  "\u2581Jerusalem": 755,
  "\u2581mankind": 756,
  "\u2581order": 757,
  "\u2581hand": 758,
  "\u258116.": 759,
  "\u2581solosolo": 760,
  "\u2581mitema": 761,
  "\u2581S": 762,
  "\u2581kolinga": 763,
  "\u2581think": 764,
  "\u2581likanisi": 765,
  "\u2581Even": 766,
  "\u2581something": 767,
  "\u2581purpose": 768,
  "\u2581mokomoko": 769,
  "\u258117.": 770,
  "\u2581son": 771,
  "\u2581sikoyo": 772,
  "\u2581Yisaya": 773,
  "\u2581husband": 774,
  "\u2581reason": 775,
  "\u25816.": 776,
  "\u2581Lelo": 777,
  "\u2581Petelo": 778,
  "\u2581city": 779,
  "\u2581bilei": 780,
  "\u2581fellow": 781,
  "\u2581alingaki": 782,
  "\u258115.": 783,
  "\u2581really": 784,
  "\u2581Isaiah": 785,
  "\u2581kobongisa": 786,
  "\u2581woman": 787,
  "\u2581joy": 788,
  "\u25813.": 789,
  "\u2581Yisalaele": 790,
  "\u2581future": 791,
  "\u2581kosolola": 792,
  "\u2581personal": 793,
  "\u2581Son": 794,
  "\u2581From": 795,
  "\u258117": 796,
  "\u2581My": 797,
  "\u2581molende": 798,
  "\u2581between": 799,
  "\u2581basalaka": 800,
  "al": 801,
  "\u2581Watchtower": 802,
  "\u2581meetings": 803,
  "\u2581kotambola": 804,
  "\u2581having": 805,
  "\u2581together": 806,
  "\u2581komonana": 807,
  "\u258118": 808,
  "\u2581sin": 809,
  "\u2581NA": 810,
  "\u2581bakristo": 811,
  "\u2581questions": 812,
  "\u2581masolo": 813,
  "\u2581santu": 814,
  "\u2581mazali": 815,
  "\u2581learned": 816,
  "\u2581kobimisa": 817,
  "\u2581brother": 818,
  "\u2581etumba": 819,
  "\u2581Nini": 820,
  "\u2581soko": 821,
  "\u2581toward": 822,
  "\u2581masumu": 823,
  "\u2581mot\u00f3": 824,
  "\u2581Nkolo": 825,
  "\u2581Moses": 826,
  "\u2581Kutu": 827,
  "\u2581heaven": 828,
  "\u2581again": 829,
  "\u2581kokamwa": 830,
  "\u2581happy": 831,
  "\u2581bamposa": 832,
  "si": 833,
  "\u25813,": 834,
  "\u25818:": 835,
  "\u2581prayer": 836,
  "\u2581koboma": 837,
  "\u258130": 838,
  "\u2581someone": 839,
  "\u2581ayebaki": 840,
  "er": 841,
  "\u2581little": 842,
  "\u2581few": 843,
  "\u2581helped": 844,
  "\u2581look": 845,
  "\u2581bring": 846,
  "\u2581Tokoki": 847,
  "\u2581Masese": 848,
  "\u2581elders": 849,
  "\u2581number": 850,
  "\u2581YA": 851,
  "\u2581bankulutu": 852,
  "A": 853,
  "\u2581experience": 854,
  "\u2581felt": 855,
  "T": 856,
  "\u258128": 857,
  "\u2581anointed": 858,
  "\u2581food": 859,
  "\u2581left": 860,
  "\u2581lives": 861,
  "\u2581wisdom": 862,
  "\u2581Proverbs": 863,
  "\u2581counsel": 864,
  "\u2581care": 865,
  "\u2581J\u00e9hovah": 866,
  "\u2581wicked": 867,
  "\u2581kotinda": 868,
  "\u2581nkanda": 869,
  "\u2581needed": 870,
  "\u2581These": 871,
  "\u2581Israelites": 872,
  "\u2581minei": 873,
  "\u2581Tosengeli": 874,
  "\u2581problems": 875,
  "\u2581last": 876,
  "\u2581nations": 877,
  "\u2581teaching": 878,
  "\u2581koboya": 879,
  "Mokolo": 880,
  "\u2581ekosalisa": 881,
  "\u25aa": 882,
  "\u2581fear": 883,
  "\u2581komema": 884,
  "\u2581likama": 885,
  "\u2581banda": 886,
  "\u2581following": 887,
  "\u2581possible": 888,
  "\u258115,": 889,
  "\u2581better": 890,
  "\u2581done": 891,
  "\u2581bwanya": 892,
  "\u2581language": 893,
  "\u2581went": 894,
  "\u2581All": 895,
  "\u2581women": 896,
  "\u2581since": 897,
  "\u2581Ekoki": 898,
  "\u2581different": 899,
  "....": 900,
  "ki": 901,
  "\u2581mobulu": 902,
  "\u258118.": 903,
  "\u2581relationship": 904,
  "\u2581free": 905,
  "\u2581conduct": 906,
  "\u2581known": 907,
  "\u2581face": 908,
  "\u2581Abraham": 909,
  "\u2581boyengebene": 910,
  "\u2581law": 911,
  "th": 912,
  "\u2581Corinthians": 913,
  "\u258116": 914,
  "\u2581bazwaki": 915,
  "\u2581eyes": 916,
  "\u2581continue": 917,
  "\u2581ever": 918,
  "\u25819,": 919,
  "\u2581Greek": 920,
  "\u2581elilingi": 921,
  "\u2581mingimingi": 922,
  "\u2581Timothy": 923,
  "\u2581close": 924,
  "ngi": 925,
  "\u2581off": 926,
  "C": 927,
  "\u2581bad": 928,
  "\u2581thought": 929,
  "\u2581heavenly": 930,
  "\u2581alingi": 931,
  "\u2581believe": 932,
  "\u2581matter": 933,
  "\u2581Let": 934,
  "\u25819:": 935,
  "\u2581kobanda": 936,
  "\u2581message": 937,
  "\u2581malamumalamu": 938,
  "\u25815,": 939,
  "\u2581nor": 940,
  "\u2581best": 941,
  "\u2581cannot": 942,
  "m": 943,
  "\u2581bayebi": 944,
  "\u2581members": 945,
  "\u2581hard": 946,
  "\u2581Yakobo": 947,
  "\u2581kotyela": 948,
  "\u2581system": 949,
  "\u2581water": 950,
  "\u2581World": 951,
  "\u2581understand": 952,
  "\u2581Lord": 953,
  "\u2581komikitisa": 954,
  "\u258129": 955,
  "\u2581ask": 956,
  "\u2581Ntoma": 957,
  "\u2581righteous": 958,
  "\u2581Job": 959,
  "\u2581blood": 960,
  "\u2581Yobo": 961,
  "\u2581Luka": 962,
  "\u2581ek\u00f3maki": 963,
  "\u2581epesaka": 964,
  "\u2581ma": 965,
  "\u2581fine": 966,
  "\u2581Luke": 967,
  "\u2581near": 968,
  "\u2581o": 969,
  "\u2581early": 970,
  "\u2581share": 971,
  "\u2581ancient": 972,
  "\u2581baptized": 973,
  "c": 974,
  "\u2581far": 975,
  "\u2581Misala": 976,
  "\u2581Ndeko": 977,
  "\u2581avoid": 978,
  "\u2581present": 979,
  "\u2581kosilisa": 980,
  "\u2581bandako": 981,
  "\u25816,": 982,
  "\u2581kokutana": 983,
  "\u2581esalisaki": 984,
  "\u2581kobebisa": 985,
  "\u2581money": 986,
  "\u2581Mibeko": 987,
  "\u2581Ye": 988,
  "\u2581Because": 989,
  "\u2581et\u00fak\u00e1": 990,
  "\u2581kokanga": 991,
  "\u2581esengelaki": 992,
  "\u2581religion": 993,
  "\u2581kobongola": 994,
  "\u2581support": 995,
  "\u2581friends": 996,
  "\u2581Thus": 997,
  "\u2581age": 998,
  "\u2581ourselves": 999,
  "\u258123": 1000,
  "\u2581mean": 1001,
  "\u2581Oyo": 1002,
  "\u2581king": 1003,
  "\u2581desire": 1004,
  "\u2581land": 1005,
  "\u2581Revelation": 1006,
  "\u2581until": 1007,
  "\u2581Your": 1008,
  "\u2581bitumba": 1009,
  "\u2581Jews": 1010,
  "\u2581milende": 1011,
  "\u25818,": 1012,
  "\u2581N": 1013,
  "\u2581situation": 1014,
  "\u2581Emoniseli": 1015,
  "\u2581school": 1016,
  "\u258140": 1017,
  "\u2581answer": 1018,
  "\u2581next": 1019,
  "\u2581enjoy": 1020,
  "te": 1021,
  "\u2581ayebi": 1022,
  "\u258120.": 1023,
  "\u2581kobima": 1024,
  "\u2581self": 1025,
  "\u2581kobondela": 1026,
  "\u2581died": 1027,
  "\u2581Yelusaleme": 1028,
  "\u2581Acts": 1029,
  "\u2581basengelaki": 1030,
  "\u258117:": 1031,
  "\u2581saying": 1032,
  "\u2581serving": 1033,
  "\u2581Who": 1034,
  "\u2581Motatoli": 1035,
  "\u2581esalisaka": 1036,
  "\u2581kozela": 1037,
  "\u2581yet": 1038,
  "\u2581difficult": 1039,
  "\u2581benefit": 1040,
  "\u2581speak": 1041,
  "\u2581Moize": 1042,
  "\u2581received": 1043,
  "\u2581saw": 1044,
  "\u258127": 1045,
  "\u258119.": 1046,
  "\u2581James": 1047,
  "\u2581giving": 1048,
  "\u25814,": 1049,
  "\u2581boni": 1050,
  "\u2581Ezalaki": 1051,
  "\u2581dead": 1052,
  "\u2581Alobaki": 1053,
  "\u2581Lingomba": 1054,
  "\u2581Adam": 1055,
  "\u2581certain": 1056,
  "\u2581account": 1057,
  "\u2581boyekoli": 1058,
  "\u2581yourself": 1059,
  "\u2581Although": 1060,
  "\u2581apesi": 1061,
  "\u2581mokakatano": 1062,
  "\u2581body": 1063,
  "\u2581brought": 1064,
  "\u2581especially": 1065,
  "\u2581along": 1066,
  "\u2581kind": 1067,
  "Those": 1068,
  "\u2581akokaki": 1069,
  "\u2581bamonaki": 1070,
  "\u258131": 1071,
  "\u2581Society": 1072,
  "\u2581balobaka": 1073,
  "\u2581nani": 1074,
  "\u258114,": 1075,
  "\u2581around": 1076,
  "\u2581sense": 1077,
  "\u2581Law": 1078,
  "st": 1079,
  "\u2581knew": 1080,
  "\u2581temple": 1081,
  "\u2581penepene": 1082,
  "\u2581mbeka": 1083,
  "\u2581bolamu": 1084,
  "\u2581whole": 1085,
  "\u2581case": 1086,
  "\u2581tempelo": 1087,
  "\u2581komipesa": 1088,
  "\u2581bazalaka": 1089,
  "\u2581mikumba": 1090,
  "Nazali": 1091,
  ").": 1092,
  "\u2581attention": 1093,
  "\u258126": 1094,
  "\u2581light": 1095,
  "\u2581reading": 1096,
  "\u2581mosakoli": 1097,
  "\u2581war": 1098,
  "\u2581wise": 1099,
  "\u2581thus": 1100,
  "\u2581wanted": 1101,
  "\u2581nokinoki": 1102,
  "\u2581states": 1103,
  "\u2581moi": 1104,
  "\u2581litomba": 1105,
  "\u2581Since": 1106,
  "\u2581butu": 1107,
  "\u00e1": 1108,
  "\u2581respect": 1109,
  "\u2581soon": 1110,
  "\u2581se": 1111,
  "\u2581asengelaki": 1112,
  "\u2581mitinda": 1113,
  "\u2581basakoli": 1114,
  "\u2581real": 1115,
  "\u2581Kristo": 1116,
  "\u2581talk": 1117,
  "\u2581bozali": 1118,
  "\u2581high": 1119,
  "\u2581Azalak": 1120,
  "\u2581mosuni": 1121,
  "\u2581etumbu": 1122,
  "\u2581Adama": 1123,
  "\u2581point": 1124,
  "\u2581cause": 1125,
  "to": 1126,
  "\u2581bol\u0254k\u0254": 1127,
  "\u2581liteya": 1128,
  "\u25817,": 1129,
  "\u2581Can": 1130,
  "\u2581taught": 1131,
  "\u2581moved": 1132,
  "\u2581small": 1133,
  "\u2581Of": 1134,
  "\u2581moklisto": 1135,
  "\u2581going": 1136,
  "\u2581question": 1137,
  "\u2581kolimbola": 1138,
  "\u2581Lisolo": 1139,
  "\u2581Okoki": 1140,
  "\u2581kosambela": 1141,
  "\u2581Bayisalaele": 1142,
  "\u2581esili": 1143,
  "\u2581wrong": 1144,
  "in": 1145,
  "\u2581ek\u00f3mi": 1146,
  "\u2581needs": 1147,
  "\u258112:": 1148,
  "\u2581special": 1149,
  "\u2581receive": 1150,
  "\u2581feelings": 1151,
  "\u2581Romans": 1152,
  "\u2581Watch": 1153,
  "\u2581attitude": 1154,
  "\u25812,": 1155,
  "\u2581esalaka": 1156,
  "\u2581follow": 1157,
  "\u2581nzambe": 1158,
  "\u2581suffering": 1159,
  "\u2581asalelaki": 1160,
  "\u2581nkembo": 1161,
  "\u2581sure": 1162,
  "\u2581ngonga": 1163,
  "\u2581b\u00e1zala": 1164,
  "\u2581kotambwisa": 1165,
  "\u2581mike": 1166,
  "\u2581Unis": 1167,
  "\u2581Consider": 1168,
  "\u2581kosangisa": 1169,
  "\u2581including": 1170,
  "\u2581nation": 1171,
  "\u2581basali": 1172,
  "\u2581divine": 1173,
  "\u2581sent": 1174,
  "zalaki": 1175,
  "\u2581eyano": 1176,
  "\u2581basoda": 1177,
  "\u2581000": 1178,
  "\u2581balingaka": 1179,
  "\u2581teach": 1180,
  "\u258112,": 1181,
  "\u2581Tozali": 1182,
  "\u2581trust": 1183,
  "\u2581principles": 1184,
  "\u2581married": 1185,
  "\u2581prophet": 1186,
  "\u2581York": 1187,
  "\u2581Tal\u00e1": 1188,
  "\u2581Creator": 1189,
  "\u2581bo": 1190,
  "\u2581bozwi": 1191,
  "\u2581ndambo": 1192,
  "\u2581kindness": 1193,
  "\u2581Tower": 1194,
  "\u2581etinda": 1195,
  "\u2581turn": 1196,
  "\u2581strong": 1197,
  "\u2581makes": 1198,
  "\u2581provide": 1199,
  "\u2581More": 1200,
  "\u2581kutu": 1201,
  "\u2581Does": 1202,
  "\u258116:": 1203,
  "\u2581mobeko": 1204,
  "\u2581andimaki": 1205,
  "\u2581four": 1206,
  "\u258111,": 1207,
  "\u2581mokapo": 1208,
  "\u258121.": 1209,
  "\u2581followers": 1210,
  "\u2581libondeli": 1211,
  "\u2581kok\u0254ta": 1212,
  "\u2581happiness": 1213,
  "\u2581information": 1214,
  "\u2581Are": 1215,
  "\u2581Daniel": 1216,
  "\u2581thinking": 1217,
  "\u258133": 1218,
  "\u2581Such": 1219,
  "\u2581mitano": 1220,
  "\u2581sheep": 1221,
  "\u2581Timote": 1222,
  "\u258110,": 1223,
  "\u2581likely": 1224,
  "\u2581s": 1225,
  "\u258118:": 1226,
  "\u2581Whil": 1227,
  "\u2581bomoko": 1228,
  "\u2581Mozalisi": 1229,
  "\u2581lead": 1230,
  "\u2581kopona": 1231,
  "\u2581change": 1232,
  "\u2581Footnote": 1233,
  "\u2581mobongisi": 1234,
  "\u2581limemya": 1235,
  "\u2581alingaka": 1236,
  "\u2581kolekisa": 1237,
  "\u2581Salomo": 1238,
  "\u2581alobelaki": 1239,
  "\u2581night": 1240,
  "\u2581false": 1241,
  "\u2581nzete": 1242,
  "\u2581Hebrew": 1243,
  "\u2581bampate": 1244,
  "\u2581act": 1245,
  "\u2581kolonga": 1246,
  "\u2581resurrection": 1247,
  "\u2581bandimi": 1248,
  "\u2581ekokaki": 1249,
  "\u2581heard": 1250,
  "\u2581Solomon": 1251,
  "\u2581whether": 1252,
  "\u2581Bakolinti": 1253,
  "\u2581p\u025bt\u025b\u025b": 1254,
  "\u2581Wana": 1255,
  "\u2581health": 1256,
  "\u2581taken": 1257,
  "\u2581masang\u00e1": 1258,
  "\u2581everlasting": 1259,
  "\u2581nothing": 1260,
  "\u2581bot\u0254ndi": 1261,
  "\u2581thing": 1262,
  "\u2581kokufa": 1263,
  "\u2581Mos\u025bnz\u025bli": 1264,
  "\u2581Be": 1265,
  "\u2581mafuta": 1266,
  "\u2581etamboli": 1267,
  "\u2581Not": 1268,
  "\u2581kingdom": 1269,
  "\u2581lob\u0254k\u0254": 1270,
  "\u2581Today": 1271,
  "\u2581mikano": 1272,
  "mi": 1273,
  "\u2581Liboso": 1274,
  "\u2581sacrifice": 1275,
  "\u2581matters": 1276,
  "\u258116,": 1277,
  "\u2581p\u0254s\u0254": 1278,
  "\u2581group": 1279,
  "\u2581zomi": 1280,
  "\u2581Lin\u0254": 1281,
  "\u2581Dur": 1282,
  "\u2581THE": 1283,
  "\u2581sons": 1284,
  "r": 1285,
  "\u258110:": 1286,
  "\u2581Joseph": 1287,
  "\u2581certainly": 1288,
  "\u2581works": 1289,
  "\u2581komekama": 1290,
  "\u2581taking": 1291,
  "\u2581similar": 1292,
  "\u2581kotonga": 1293,
  "\u2581pray": 1294,
  "\u2581nzembo": 1295,
  "\u2581mibu": 1296,
  "\u2581mobembo": 1297,
  "\u2581righteousness": 1298,
  "\u2581sisters": 1299,
  "\u2581United": 1300,
  "\u2581bonsomi": 1301,
  "\u2581involved": 1302,
  "\u2581ndimbola": 1303,
  "\u2581kolakisa": 1304,
  "\u2581loved": 1305,
  "\u2581try": 1306,
  "\u2581boyangeli": 1307,
  "\u2581t\u00f3zala": 1308,
  "\u2581ebandaki": 1309,
  "\u2581seen": 1310,
  "\u2581remain": 1311,
  "\u2581slave": 1312,
  "\u258113,": 1313,
  "\u2581shows": 1314,
  "\u2581soul": 1315,
  "\u2581K": 1316,
  "\u2581bapesaki": 1317,
  "\u2581apostles": 1318,
  "\u2581kokoba": 1319,
  "\u2581started": 1320,
  "ya": 1321,
  "\u2581perfect": 1322,
  "\u2581Jewish": 1323,
  "\u2581according": 1324,
  "\u2581allow": 1325,
  "\u2581gives": 1326,
  "O": 1327,
  "\u2581eteni": 1328,
  "\u2581prophecy": 1329,
  "\u2581\u00c9tat": 1330,
  "\u2581Bazalak": 1331,
  "\u2581individuals": 1332,
  "\u2581zulunalo": 1333,
  "\u2581coming": 1334,
  "\u2581second": 1335,
  "\u2581truly": 1336,
  "\u2581Z": 1337,
  "\u2581etondi": 1338,
  "\u2581spiritually": 1339,
  "\u2581clear": 1340,
  "\u2581country": 1341,
  "\u2581akufaki": 1342,
  "\u2581organization": 1343,
  "\u2581Rather": 1344,
  "\u2581nyama": 1345,
  "\u2581past": 1346,
  "\u2581p\u025bto": 1347,
  "\u2581control": 1348,
  "\u2581kosepelisa": 1349,
  "\u258119,": 1350,
  "\u2581mapamboli": 1351,
  "\u2581nkasa": 1352,
  "\u2581here": 1353,
  "\u2581comes": 1354,
  "\u2581asali": 1355,
  "uta": 1356,
  "\u2581Would": 1357,
  "\u2581large": 1358,
  "\u2581J": 1359,
  "\u2581likabo": 1360,
  "\u258113:": 1361,
  "\u2581Devil": 1362,
  "\u2581simply": 1363,
  "\u2581osengeli": 1364,
  "\u2581qualities": 1365,
  "\u2581return": 1366,
  "\u2581kopekisa": 1367,
  "\u2581mbindo": 1368,
  "\u2581liyangani": 1369,
  "\u2581D": 1370,
  "\u2581Mwa": 1371,
  "\u2581ndelo": 1372,
  "\u2581showed": 1373,
  "\u2581inspired": 1374,
  "\u2581mabondeli": 1375,
  "\u258123.": 1376,
  "\u2581evidence": 1377,
  "\u2581wonderful": 1378,
  "\u2581pioneer": 1379,
  "\u2581once": 1380,
  "\u2581interest": 1381,
  "\u2581material": 1382,
  "\u2581based": 1383,
  "\u2581meeting": 1384,
  "\u2581Hebrews": 1385,
  "\u2581leave": 1386,
  "\u2581makabo": 1387,
  "\u2581Their": 1388,
  "\u2581authority": 1389,
  "\u2581bakozala": 1390,
  "\u2581Genesis": 1391,
  "\u2581anyone": 1392,
  "\u2581ezangi": 1393,
  "\u2581provided": 1394,
  "\u2581bamosusu": 1395,
  "\u2581tell": 1396,
  "\u2581wapi": 1397,
  "\u2581Baloma": 1398,
  "\u2581kolongola": 1399,
  "\u2581as\u025bngaki": 1400,
  "\u2581bakokaki": 1401,
  "\u2581bantoma": 1402,
  "\u2581mentioned": 1403,
  "\u2581esalaki": 1404,
  "\u2581Kati": 1405,
  "\u2581emonisaki": 1406,
  "\u2581epesi": 1407,
  "\u2581komituna": 1408,
  "\u2581local": 1409,
  "\u2581already": 1410,
  "\u2581toyebi": 1411,
  "\u2581lived": 1412,
  "\u2581further": 1413,
  "\u2581ayokaki": 1414,
  "\u2581epesaki": 1415,
  "\u2581forever": 1416,
  "\u2581lisekwa": 1417,
  "\u2581esakweli": 1418,
  "\u2581accept": 1419,
  "\u2581motuna": 1420,
  "\u2581congregations": 1421,
  "\u258122.": 1422,
  "\u2581An": 1423,
  "\u2581Babilone": 1424,
  "\u2581nak\u00f3maki": 1425,
  "\u2581abandaki": 1426,
  "\u2581Witness": 1427,
  "k\u00e1": 1428,
  "\u2581According": 1429,
  "\u2581meaning": 1430,
  "\u2581bikateli": 1431,
  "\u258150": 1432,
  "\u2581Betele": 1433,
  "\u2581Now": 1434,
  "\u2581azala": 1435,
  "\u2581written": 1436,
  "\u2581church": 1437,
  "\u2581public": 1438,
  "\u2581T\u00e1ng\u00e1": 1439,
  "\u2581bapakolami": 1440,
  "\u2581biyano": 1441,
  "\u2581fully": 1442,
  "\u2581shall": 1443,
  "\u2581kom\u025bla": 1444,
  "\u2581months": 1445,
  "\u2581therefore": 1446,
  "\u2581la": 1447,
  "\u2581masano": 1448,
  "\u2581sister": 1449,
  "\u2581moombo": 1450,
  "\u2581kob\u025bta": 1451,
  "\u2581kosunga": 1452,
  "\u2581Roman": 1453,
  "\u2581circumstances": 1454,
  "\u258137": 1455,
  "\u2581bilamba": 1456,
  "Nzambe": 1457,
  "\u2581kept": 1458,
  "\u2581Longola": 1459,
  "\u2581molimo": 1460,
  "\u2581mokuse": 1461,
  "\u2581stand": 1462,
  "\u2581Yuda": 1463,
  "\u2581gift": 1464,
  "\u2581litatoli": 1465,
  "\u258117,": 1466,
  "\u2581call": 1467,
  "\u2581lost": 1468,
  "\u2581sikawa": 1469,
  "\u2581strength": 1470,
  "\u2581ekeseni": 1471,
  "\u2581mayoki": 1472,
  "\u2581understanding": 1473,
  "t\u0254": 1474,
  "\u2581longer": 1475,
  "\u2581masuwa": 1476,
  "\u2581rather": 1477,
  "\u2581hearts": 1478,
  "\u2581kobosana": 1479,
  "\u2581promise": 1480,
  "\u2581Afrika": 1481,
  "\u2581koyangana": 1482,
  "\u2581min\u0254k\u0254": 1483,
  "\u2581rule": 1484,
  "\u2581heavens": 1485,
  "\u2581using": 1486,
  "\u2581People": 1487,
  "\u2581Pictures": 1488,
  "\u2581balobaki": 1489,
  "\u2581bak\u00f3mi": 1490,
  "\u2581mo": 1491,
  "You": 1492,
  "\u2581comfort": 1493,
  "\u2581bamboka": 1494,
  "\u2581born": 1495,
  "\u2581botosi": 1496,
  "T\u00e1ng\u00e1": 1497,
  "\u2581form": 1498,
  "\u2581nzokande": 1499,
  "\u2581Abalayama": 1500,
  "\u2581Will": 1501,
  "\u2581bantango": 1502,
  "\u2581es\u025bngaka": 1503,
  "\u2581F": 1504,
  "\u2581kobota": 1505,
  "\u2581kokima": 1506,
  "\u2581bapaya": 1507,
  "Read": 1508,
  "\u2581effort": 1509,
  "\u2581ekoya": 1510,
  "\u2581balingi": 1511,
  "\u2581banyama": 1512,
  "\u2581bi": 1513,
  "\u2581physical": 1514,
  "\u2581motoba": 1515,
  "\u2581witness": 1516,
  "\u2581Noa": 1517,
  "\u2581Like": 1518,
  "\u2581history": 1519,
  "\u2581W": 1520,
  "\u2581die": 1521,
  "\u2581Bazali": 1522,
  "\u2581kozongisa": 1523,
  "\u2581momeseno": 1524,
  "\u2581greater": 1525,
  "\u2581eteyelo": 1526,
  "\u2581serious": 1527,
  "\u2581nsambo": 1528,
  "\u2581anything": 1529,
  "\u2581Danyele": 1530,
  "\u2581Scriptural": 1531,
  "\u2581explained": 1532,
  "\u2581politiki": 1533,
  "l": 1534,
  "\u2581atindaki": 1535,
  "\u2581pembeni": 1536,
  "\u2581Mary": 1537,
  "\u2581kobunda": 1538,
  "\u2581Yisraele": 1539,
  "\u2581spoke": 1540,
  "\u2581banguna": 1541,
  "\u258124.": 1542,
  "\u2581etuluku": 1543,
  "\u2581preach": 1544,
  "\u2581Kanis\u00e1": 1545,
  "Tal\u00e1": 1546,
  "\u2581deep": 1547,
  "ba": 1548,
  "\u2581Hall": 1549,
  "\u2581got": 1550,
  "\u2581speaking": 1551,
  "\u2581friend": 1552,
  "\u2581atunaki": 1553,
  "\u2581examples": 1554,
  "\u2581problem": 1555,
  "\u2581Bililingi": 1556,
  "\u2581Read": 1557,
  "\u2581continued": 1558,
  "\u2581pages": 1559,
  "\u2581perhaps": 1560,
  "\u2581within": 1561,
  "\u2581Instead": 1562,
  "\u2581gain": 1563,
  "\u2581\"[": 1564,
  "\u2581mozindo": 1565,
  "\u2581P": 1566,
  "\u2581kobikisa": 1567,
  "\u2581Did": 1568,
  "\u2581elembo": 1569,
  "\u2581Eva": 1570,
  "\u2581motuka": 1571,
  "\u2581France": 1572,
  "\u2581Noah": 1573,
  "\u2581loyal": 1574,
  "\u2581promises": 1575,
  "\u2581Baebele": 1576,
  "\u2581blessing": 1577,
  "\u2581confidence": 1578,
  "\u2581Petro": 1579,
  "\u2581asalaka": 1580,
  "\u2581imitate": 1581,
  "\u2581Life": 1582,
  "\u2581remember": 1583,
  "\u2581draw": 1584,
  "\u2581powerful": 1585,
  "\u258118,": 1586,
  "\u2581Ezipito": 1587,
  "\u2581served": 1588,
  "\u2581Masiya": 1589,
  "\u2581elandi": 1590,
  "\u2581baanzelu": 1591,
  "\u2581glory": 1592,
  "\u2581please": 1593,
  "\u2581five": 1594,
  "li": 1595,
  "\u2581longwa": 1596,
  "\u2581masanga": 1597,
  "\u2581hands": 1598,
  "\u2581common": 1599,
  "\u2581mik\u00f3l\u00f3": 1600,
  "\u2581opportunity": 1601,
  "\u2581prayers": 1602,
  "\u2581atikaki": 1603,
  "\u2581older": 1604,
  "\u2581privilege": 1605,
  "\u2581apply": 1606,
  "\u2581Bayisraele": 1607,
  "\u2581States": 1608,
  "\u2581biro": 1609,
  "\u2581everything": 1610,
  "\u2581godly": 1611,
  "\u2581hear": 1612,
  "\u2581Biso": 1613,
  "Emonani": 1614,
  "\u2581letter": 1615,
  "\u2581Ndako": 1616,
  "\u2581ago": 1617,
  "\u2581alone": 1618,
  "\u2581emonani": 1619,
  "\u2581Bandeko": 1620,
  "\u2581mosolo": 1621,
  "\u2581Etanda": 1622,
  "\u2581mokomi": 1623,
  "\u2581lisol\u00f3": 1624,
  "\u2581judgment": 1625,
  "\u2581efforts": 1626,
  "\u2581held": 1627,
  "\u2581helps": 1628,
  "\u2581regarding": 1629,
  "es": 1630,
  "\u2581pain": 1631,
  "\u2581Leta": 1632,
  "\u2581effect": 1633,
  "\u2581itself": 1634,
  "\u258120,": 1635,
  "\u2581honor": 1636,
  "\u2581accepted": 1637,
  "\u2581doubt": 1638,
  "\u2581kokokisama": 1639,
  ",...": 1640,
  "],": 1641,
  "\u2581Mark": 1642,
  "\u2581malako": 1643,
  "\u2581b\u00e1yeba": 1644,
  "\u2581tal\u00e1": 1645,
  "\u2581blessings": 1646,
  "\u2581R": 1647,
  "\u2581Catholic": 1648,
  "\u2581bakufi": 1649,
  "\u2581mongongo": 1650,
  "\u2581Indeed": 1651,
  "\u2581standards": 1652,
  "re": 1653,
  "\u2581decision": 1654,
  "\u2581Jeremiah": 1655,
  "\u2581Still": 1656,
  "\u2581bayebaki": 1657,
  "\u2581hold": 1658,
  "\u2581visit": 1659,
  "\u2581value": 1660,
  "].": 1661,
  "\u2581True": 1662,
  "\u2581couple": 1663,
  "Jehovah": 1664,
  "\u2581Mosala": 1665,
  "\u2581T\u00f3talela": 1666,
  "\u2581angels": 1667,
  "\u2581area": 1668,
  "\u2581events": 1669,
  "\u2581mop\u025bp\u025b": 1670,
  "\u2581stated": 1671,
  "\u2581teachings": 1672,
  "\u2581prove": 1673,
  "\u2581ayaki": 1674,
  "\u258124:": 1675,
  "\u2581Buku": 1676,
  "\u2581deal": 1677,
  "\u00b7": 1678,
  "\u2581kokumisa": 1679,
  "\u2581vital": 1680,
  "\u2581Te": 1681,
  "\u2581eyokani": 1682,
  "\u2581bibongiseli": 1683,
  "God": 1684,
  "\u2581pole": 1685,
  "\u2581Bethel": 1686,
  "\u2581koyangela": 1687,
  "\u2581mizali": 1688,
  "\u2581named": 1689,
  "\u2581whose": 1690,
  "\u2581published": 1691,
  "\u2581baf\u0254t\u0254": 1692,
  "\u2581happened": 1693,
  "\u2581Samuel": 1694,
  "\u2581period": 1695,
  "\u2581lisosoli": 1696,
  "\u2581Alobi": 1697,
  "\u2581emonisaka": 1698,
  "\u2581modern": 1699,
  "\u2581Hence": 1700,
  "\u2581led": 1701,
  "\u2581boombo": 1702,
  "\u2581students": 1703,
  "\u2581forth": 1704,
  "\u2581monganga": 1705,
  "\u2581kok\u00f3misa": 1706,
  "\u2581chapter": 1707,
  "\u2581kokoma": 1708,
  "\u2581bandimaka": 1709,
  "\u2581move": 1710,
  "Soki": 1711,
  "\u258170": 1712,
  "\u2581considered": 1713,
  "\u2581makolo": 1714,
  "\u2581head": 1715,
  "\u2581molongani": 1716,
  "\u2581offer": 1717,
  "\u2581branch": 1718,
  "\u2581class": 1719,
  "\u2581sins": 1720,
  "\u2581listen": 1721,
  "\u258125.": 1722,
  "\u2581bafandi": 1723,
  "\u2581bomoto": 1724,
  "\u2581Monene": 1725,
  "\u2581kolala": 1726,
  "\u2581countries": 1727,
  "\u2581li": 1728,
  "\u2581sikisiki": 1729,
  "\u2581litambwisi": 1730,
  "\u2581nazwaki": 1731,
  "\u2581pite": 1732,
  "\u2581\u0190\u025b": 1733,
  "\u2581field": 1734,
  "\u2581mimeseno": 1735,
  "\u2581willing": 1736,
  "\u2581walk": 1737,
  "\u2581flesh": 1738,
  "\u2581appointed": 1739,
  "\u2581recorded": 1740,
  "\u2581various": 1741,
  "M": 1742,
  "\u2581described": 1743,
  "\u2581b\u00e1sala": 1744,
  "\u2581elaka": 1745,
  "\u2581May": 1746,
  "\u2581ebimaki": 1747,
  "\u2581ekokani": 1748,
  "\u2581influence": 1749,
  "\u2581konyokwama": 1750,
  "\u2581bayaki": 1751,
  "aki": 1752,
  "\u2581available": 1753,
  "\u2581Moko": 1754,
  "ng\u0254": 1755,
  "\u2581government": 1756,
  "\u2581mosantu": 1757,
  "\u2581tried": 1758,
  "\u2581appreciation": 1759,
  "\u2581easy": 1760,
  "\u2581U": 1761,
  "\u2581ns\u0254ni": 1762,
  "\u2581birth": 1763,
  "\u2581answers": 1764,
  "\u2581books": 1765,
  "\u2581kozonga": 1766,
  "\u2581nkisi": 1767,
  "\u2581praise": 1768,
  "\u2581promised": 1769,
  "ulunalo": 1770,
  "\u2581decisions": 1771,
  "\u2581maintain": 1772,
  "\u2581poor": 1773,
  "\u2581bopusi": 1774,
  "\u2581changed": 1775,
  "sengelaki": 1776,
  "\u2581six": 1777,
  "\u2581banzela": 1778,
  "\u2581libosoliboso": 1779,
  "\u2581banganga": 1780,
  "\u2581foretold": 1781,
  "\u2581several": 1782,
  "\u258134": 1783,
  "\u2581clearly": 1784,
  "\u2581worldwide": 1785,
  "\u2581proved": 1786,
  "\u2581role": 1787,
  "\u2581Eve": 1788,
  "\u2581elobaki": 1789,
  "\u2581thoughts": 1790,
  "\u2581covenant": 1791,
  "\u2581mbongwana": 1792,
  "\u2581Baklisto": 1793,
  "\u2581appreciate": 1794,
  "\u2581Zabolo": 1795,
  "\u2581open": 1796,
  "\u2581bampasi": 1797,
  "\u2581issue": 1798,
  "\u2581million": 1799,
  "\u2581offered": 1800,
  "over": 1801,
  "\u2581direction": 1802,
  "\u2581instance": 1803,
  "\u2581met": 1804,
  "\u2581miziki": 1805,
  "\u2581ability": 1806,
  "\u2581makomi": 1807,
  "\u2581konyokola": 1808,
  "\u2581believers": 1809,
  "\u2581explains": 1810,
  "\u2581learning": 1811,
  "\u2581azalaka": 1812,
  "\u2581Liebele": 1813,
  "\u2581Most": 1814,
  "\u2581rest": 1815,
  "\u2581activity": 1816,
  "\u2581determined": 1817,
  "\u2581etindaki": 1818,
  "\u2581'?": 1819,
  "\u2581Later": 1820,
  "\u2581advice": 1821,
  "\u2581kotikala": 1822,
  "\u2581lands": 1823,
  "\u2581moral": 1824,
  "\u2581siansi": 1825,
  "\u2581integrity": 1826,
  "\u2581created": 1827,
  "\u2581enough": 1828,
  "\u2581affect": 1829,
  "\u2581position": 1830,
  "\u2581seek": 1831,
  "\u2581accurate": 1832,
  "\u2581harmony": 1833,
  "\u2581responsibility": 1834,
  "\u2581kosangana": 1835,
  "\u2581mikemike": 1836,
  "\u2581mitungisi": 1837,
  "\u2581working": 1838,
  "\u2581clean": 1839,
  "\u2581kosimba": 1840,
  "\u2581akendaki": 1841,
  "\u2581bososoli": 1842,
  "\u2581mabunga": 1843,
  "\u2581build": 1844,
  "\u2581complete": 1845,
  "\u2581indeed": 1846,
  "\u2581Loma": 1847,
  "\u2581families": 1848,
  "\u2581myself": 1849,
  "\u2581psalmist": 1850,
  "\u2581Credit": 1851,
  "\u2581attend": 1852,
  "\u2581office": 1853,
  "\u2581regular": 1854,
  "\u2581Samwele": 1855,
  "\u2581meet": 1856,
  "\u2581Ko": 1857,
  "\u2581Mokili": 1858,
  "\u2581millions": 1859,
  "\u2581ten": 1860,
  "\u2581wants": 1861,
  "\u2581stay": 1862,
  "\u2581makama": 1863,
  "\u2581apesaka": 1864,
  "\u2581experienced": 1865,
  "\u2581ransom": 1866,
  "\u2581Brother": 1867,
  "\u258122,": 1868,
  "\u2581text": 1869,
  "\u2581First": 1870,
  "\u2581above": 1871,
  "\u2581baptism": 1872,
  "\u2581kobenda": 1873,
  "\u2581carry": 1874,
  "\u2581Tik\u00e1": 1875,
  "\u2581du": 1876,
  "\u2581neither": 1877,
  "\u2581else": 1878,
  "P": 1879,
  "\u2581Bana": 1880,
  "\u2581source": 1881,
  "\u2581lisungi": 1882,
  "\u2581obey": 1883,
  "an": 1884,
  "\u2581See": 1885,
  "\u2581conscience": 1886,
  "\u258132": 1887,
  "\u2581actually": 1888,
  "\u2581convention": 1889,
  "\u2581ekosalema": 1890,
  "\u2581Egypt": 1891,
  "\u2581decided": 1892,
  "\u2581helping": 1893,
  "or": 1894,
  "\u2581Mosakoli": 1895,
  "\u2581Saulo": 1896,
  "\u2581Ozal": 1897,
  "\u2581elanga": 1898,
  "\u2581assignment": 1899,
  "\u2581everyone": 1900,
  "\u2581likita": 1901,
  "\u258129.": 1902,
  "\u2581activities": 1903,
  "\u2581reach": 1904,
  "\u2581strengthen": 1905,
  "\u2581Just": 1906,
  "\u2581balingaki": 1907,
  "\u2581earthly": 1908,
  "\u2581bandakisa": 1909,
  "\u2581fulfillment": 1910,
  "\u2581miles": 1911,
  "\u2581bazangi": 1912,
  "\u2581olingi": 1913,
  "\u2581asala": 1914,
  "\u2581Soci\u00e9t\u00e9": 1915,
  "\u2581atyaki": 1916,
  "\u2581Ngai": 1917,
  "\u2581kososola": 1918,
  "\u2581precious": 1919,
  "\u2581kondimana": 1920,
  "\u2581minyoko": 1921,
  "\u2581mombongo": 1922,
  "\u2581seem": 1923,
  "\u2581Mwasi": 1924,
  "\u2581Mose": 1925,
  "\u2581un": 1926,
  "Moto": 1927,
  "le": 1928,
  "\u2581less": 1929,
  "\u2581action": 1930,
  "\u2581kobuka": 1931,
  "\u2581Tract": 1932,
  "\u2581bamonaka": 1933,
  "\u2581v\u025brs\u025b": 1934,
  "\u2581bakozwa": 1935,
  "\u2581basalelaka": 1936,
  "\u2581laws": 1937,
  "\u2581literature": 1938,
  "\u2581Allemagne": 1939,
  "\u2581Yozefe": 1940,
  "\u2581noki": 1941,
  "\u2581mpate": 1942,
  "\u2581practical": 1943,
  "\u2581bakanisaka": 1944,
  "\u2581elekaki": 1945,
  "\u2581training": 1946,
  "\u2581crowd": 1947,
  "\u2581languages": 1948,
  "\u2581entire": 1949,
  "\u2581percent": 1950,
  "\u2581Gr\u025bki": 1951,
  "\u2581akozala": 1952,
  "\u2581Genese": 1953,
  "\u2581basangani": 1954,
  "\u2581destruction": 1955,
  "\u2581earlier": 1956,
  "\u2581sexual": 1957,
  "\u2581magazine": 1958,
  "k\u0254": 1959,
  "\u2581kotuna": 1960,
  "\u2581returned": 1961,
  "\u2581Mokanda": 1962,
  "\u2581grow": 1963,
  "\u2581elder": 1964,
  "\u2581mbano": 1965,
  "\u2581Saul": 1966,
  "\u2581hours": 1967,
  "\u2581creation": 1968,
  "\u2581thousands": 1969,
  "\u2581Have": 1970,
  "\u2581occasion": 1971,
  "\u2581Great": 1972,
  "\u2581natural": 1973,
  "\u2581t\u00f3yeba": 1974,
  "\u2581Africa": 1975,
  "\u2581akosala": 1976,
  "\u2581Another": 1977,
  "\u2581mitindo": 1978,
  "\u2581ng\u00e1mbo": 1979,
  "\u2581akopesa": 1980,
  "\u2581babandaki": 1981,
  "\u2581missionary": 1982,
  "\u2581ngomba": 1983,
  "\u2581English": 1984,
  "\u2581freedom": 1985,
  "\u2581single": 1986,
  "\u2581Bongo": 1987,
  "\u2581regularly": 1988,
  "\u2581asakolaki": 1989,
  "\u2581bazwi": 1990,
  "\u2581Babylon": 1991,
  "\u2581Or": 1992,
  "\u2581reasons": 1993,
  "\u2581encouraged": 1994,
  "\u2581basili": 1995,
  "\u2581concern": 1996,
  "\u2581prison": 1997,
  "\u2581salvation": 1998,
  "\u2581start": 1999,
  "N": 2000,
  "\u2581Mbula": 2001,
  "\u2581daughter": 2002,
  "\u2581minganga": 2003,
  "\u2581bandimaki": 2004,
  "\u2581eat": 2005,
  "\u2581100": 2006,
  "\u2581raised": 2007,
  "\u2581short": 2008,
  "\u2581nkulutu": 2009,
  "\u2581force": 2010,
  "\u2581places": 2011,
  "\u2581write": 2012,
  "\u258128.": 2013,
  "\u2581appropriate": 2014,
  "\u2581subject": 2015,
  "L": 2016,
  "\u2581lolendo": 2017,
  "\u2581evil": 2018,
  "\u2581violence": 2019,
  "\u2581mol\u0254ng\u0254": 2020,
  "\u2581Katolike": 2021,
  "\u2581education": 2022,
  "\u2581daily": 2023,
  "\u2581shown": 2024,
  "\u2581anger": 2025,
  "\u2581paradise": 2026,
  "la": 2027,
  "\u2581ko": 2028,
  "\u2581former": 2029,
  "Mpo": 2030,
  "ic": 2031,
  "\u2581ns\u0254m\u0254": 2032,
  "us": 2033,
  "is": 2034,
  "\u2581kot\u025bm\u025bla": 2035,
  "\u2581lib\u00e1nd\u00e1": 2036,
  "\u2581m\u0254": 2037,
  "\u2581regard": 2038,
  "\u2581respond": 2039,
  "\u2581G": 2040,
  "\u2581justice": 2041,
  "\u2581interested": 2042,
  "\u2581knows": 2043,
  "\u2581stop": 2044,
  "\u2581tik\u00e1": 2045,
  "\u2581tribulation": 2046,
  "\u258160": 2047,
  "\u2581bikeko": 2048,
  "\u2581centuries": 2049,
  "\u2581m\u0254t\u0254": 2050,
  "\u2581throughout": 2051,
  "\u2581results": 2052,
  "\u2581aboyaki": 2053,
  "\u2581babongisi": 2054,
  "\u2581takes": 2055,
  "\u2581traveling": 2056,
  "\u2581namonaki": 2057,
  "\u2581Judah": 2058,
  "\u2581turned": 2059,
  "\u2581Line": 2060,
  "\u2581caused": 2061,
  "\u2581endure": 2062,
  "\u2581vinyo": 2063,
  "\u2581baombo": 2064,
  "\u2581ekomamaki": 2065,
  "\u2581emonanaka": 2066,
  "\u2581seven": 2067,
  "\u2581Baboti": 2068,
  "\u2581Therefore": 2069,
  "\u2581sign": 2070,
  "\u2581studying": 2071,
  "en": 2072,
  "\u2581tree": 2073,
  "p": 2074,
  "\u2581kokola": 2075,
  "\u2581mok\u025bng\u025bli": 2076,
  "\u2581Baoyo": 2077,
  "\u2581trials": 2078,
  "\u2581allowed": 2079,
  "\u2581humble": 2080,
  "\u2581mate": 2081,
  "\u2581Mituna": 2082,
  "\u2581Ndakisa": 2083,
  "\u2581door": 2084,
  "\u2581Though": 2085,
  "\u2581ekobo": 2086,
  "\u2581kobenga": 2087,
  "\u2581elingaki": 2088,
  "\u2581katikati": 2089,
  "\u2581lobiko": 2090,
  "See": 2091,
  "\u2581Messiah": 2092,
  "\u2581ns\u00e9": 2093,
  "\u2581Ephesians": 2094,
  "\u2581building": 2095,
  "\u2581invited": 2096,
  "akutanaki": 2097,
  "\u2581bilanga": 2098,
  "\u2581b\u00e1k\u00f3ma": 2099,
  "\u2581practice": 2100,
  "\u2581Baefese": 2101,
  "\u2581alendisaki": 2102,
  "\u2581job": 2103,
  "\u2581t\u025b": 2104,
  "\u2581behind": 2105,
  "\u2581elandaki": 2106,
  "\u2581guidance": 2107,
  "\u2581Kaka": 2108,
  "\u2581rich": 2109,
  "\u2581zemi": 2110,
  "\u2581actions": 2111,
  "\u2581individual": 2112,
  "\u2581kolela": 2113,
  "\u2581tells": 2114,
  "\u2581courage": 2115,
  "\u2581t\u00f3talela": 2116,
  "\u2581expression": 2117,
  "\u2581Before": 2118,
  "\u2581morning": 2119,
  "\u2581proper": 2120,
  "\u2581mot\u00e1ng": 2121,
  "\u2581bantina": 2122,
  "\u2581priest": 2123,
  "\u2581choose": 2124,
  "\u2581emonanaki": 2125,
  "\u2581basis": 2126,
  "\u2581Likanisi": 2127,
  "\u2581Others": 2128,
  "\u2581added": 2129,
  "\u2581boninga": 2130,
  "\u2581b\u00faku": 2131,
  "\u2581discipline": 2132,
  "\u2581week": 2133,
  "\u2581leaders": 2134,
  "\u2581Church": 2135,
  "\u2581aya": 2136,
  "\u2581provides": 2137,
  "\u2581realize": 2138,
  "k\u00f3maki": 2139,
  "\u2581kosomba": 2140,
  "\u2581paragrafe": 2141,
  "ela": 2142,
  "\u2581arrived": 2143,
  "\u2581enjoyed": 2144,
  "\u2581Lingelesi": 2145,
  "\u2581servant": 2146,
  "\u2581babengi": 2147,
  "\u2581Bolingo": 2148,
  "\u2581Rome": 2149,
  "\u2581fulfilled": 2150,
  "\u02b9": 2151,
  "\u2581Love": 2152,
  "\u2581addition": 2153,
  "u": 2154,
  "\u2581Nsukansuka": 2155,
  "\u2581bisakweli": 2156,
  "\u2581eutaka": 2157,
  "\u25811914": 2158,
  "\u258135": 2159,
  "\u2581mabaku": 2160,
  "\u2581esalemi": 2161,
  "\u2581km": 2162,
  "\u2581mabanga": 2163,
  "ness": 2164,
  "\u258131.": 2165,
  "\u2581War": 2166,
  "\u2581changes": 2167,
  "\u2581side": 2168,
  "\u2581speech": 2169,
  "\u258121:": 2170,
  "\u2581Brooklyn": 2171,
  "\u2581least": 2172,
  "\u2581mbangu": 2173,
  "\u2581prayed": 2174,
  "\u2581showing": 2175,
  "\u2581walking": 2176,
  "\u2581Canada": 2177,
  "\u2581bindimeli": 2178,
  "\u2581koyika": 2179,
  "\u2581nakoki": 2180,
  "\u2581beginning": 2181,
