{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581\"": 5,
  "\u2581of": 6,
  "\u2581to": 7,
  "\u2581and": 8,
  "\u2581kuti": 9,
  "\u2581a": 10,
  "\u2581in": 11,
  "\u2581-": 12,
  "?": 13,
  ":": 14,
  "\u2581that": 15,
  "s": 16,
  "\u2581is": 17,
  "\u2581uye": 18,
  "'": 19,
  "\u2581": 20,
  "\u2581for": 21,
  ";": 22,
  "\u2581his": 23,
  "\u2581be": 24,
  "\u2581with": 25,
  "\u2581God": 26,
  "\u2581was": 27,
  "\u2581we": 28,
  "\u2581I": 29,
  "\u2581you": 30,
  "\u2581not": 31,
  "\u2581Jehovah": 32,
  "\u2581he": 33,
  "\u2581as": 34,
  "\u2581kana": 35,
  "\u2581on": 36,
  "\u2581are": 37,
  "\u2581it": 38,
  "\u2581have": 39,
  "\u2581will": 40,
  "\u2581The": 41,
  "\u2581ku": 42,
  "\u2581they": 43,
  "\u2581by": 44,
  "\u2581from": 45,
  "\u2581'": 46,
  "\u2581their": 47,
  "!": 48,
  "\u2581Jehovha": 49,
  "\u2581who": 50,
  "\u2581[": 51,
  "\u2581(": 52,
  "\u2581this": 53,
  "\u2581all": 54,
  "\u2581or": 55,
  "\u2581Jesus": 56,
  "\u2581Bible": 57,
  "\u2581our": 58,
  "\u2581can": 59,
  "\u2581them": 60,
  "i": 61,
  "\u2581Mwari": 62,
  "\u2581were": 63,
  "\u2581him": 64,
  "\u2581your": 65,
  "\u2581mu": 66,
  ")": 67,
  "\u2581us": 68,
  "\u2581vanhu": 69,
  "\u2581one": 70,
  "\u2581had": 71,
  "\u2581at": 72,
  "ing": 73,
  "\u2581do": 74,
  "\u2581what": 75,
  "wo": 76,
  "\u2581ne": 77,
  "a": 78,
  "\u2581my": 79,
  "\u2581an": 80,
  "\u2581people": 81,
  "\u2581What": 82,
  "\u25811": 83,
  "\u2581In": 84,
  "\u2581sei": 85,
  "\u2581has": 86,
  "\u2581pa": 87,
  "\u2581Jesu": 88,
  "\u2581here": 89,
  "\u2581kuva": 90,
  "\u2581asi": 91,
  "\u2581when": 92,
  "\u2581me": 93,
  "]": 94,
  "\u2581but": 95,
  "\u2581would": 96,
  "\u2581about": 97,
  "\u2581va": 98,
  "\u2581may": 99,
  "\u2581so": 100,
  "\u2581zvikuru": 101,
  "\u2581time": 102,
  "\u2581did": 103,
  "\u2581munhu": 104,
  "\u2581Asi": 105,
  "\u2581ye": 106,
  "\u2581life": 107,
  "\u2581no": 108,
  "\u2581out": 109,
  "\u2581A": 110,
  "\u2581zvinhu": 111,
  "\u2581nguva": 112,
  "\u2581He": 113,
  "\u2581kuita": 114,
  "\u2581How": 115,
  "\u2581And": 116,
  "\u2581said": 117,
  "\u2581mumwe": 118,
  "\u2581zvino": 119,
  "\u2581her": 120,
  "\u2581also": 121,
  "\u2581those": 122,
  "\u2581ari": 123,
  "\u2581up": 124,
  "\u2581more": 125,
  "\u2581aka": 126,
  "\u2581akanga": 127,
  "\u2581which": 128,
  "\u2581there": 129,
  "\u2581ano": 130,
  "\u2581some": 131,
  "\u2581kuna": 132,
  "\u2581been": 133,
  "\u2581nokuti": 134,
  "t": 135,
  "\u2581Ku": 136,
  "\u2581man": 137,
  "\u2581Bhaibheri": 138,
  "\u2581iri": 139,
  "\u2581It": 140,
  "\u2581pamusoro": 141,
  "\u2581many": 142,
  "\u2581such": 143,
  "\u2581vake": 144,
  "\u2581ino": 145,
  "\u2581noku": 146,
  "\u2581But": 147,
  "\u2581vamwe": 148,
  "\u2581into": 149,
  "\u2581nokuda": 150,
  "\u2581chete": 151,
  "\u2581wake": 152,
  "\u2581good": 153,
  "\u2581Kana": 154,
  "\u2581mashoko": 155,
  "\u2581if": 156,
  "\u2581things": 157,
  "b": 158,
  "\u2581vaka": 159,
  "\u2581Witnesses": 160,
  "\u2581even": 161,
  "\u2581shall": 162,
  "\u2581how": 163,
  "\u2581day": 164,
  "\u2581should": 165,
  "\u2581vari": 166,
  "\u2581world": 167,
  "\u2581way": 168,
  "\u2581these": 169,
  "\u2581kwe": 170,
  "\u2581other": 171,
  "\u2581basa": 172,
  "\u2581vano": 173,
  "\u2581akati": 174,
  "\u2581For": 175,
  "\u2581/": 176,
  "\u2581than": 177,
  "\u2581make": 178,
  "\u2581We": 179,
  "\u2581children": 180,
  "\u2581work": 181,
  "\u2581help": 182,
  "\u2581Paul": 183,
  "\u2581does": 184,
  "\u2581iye": 185,
  "\u2581ya": 186,
  "\u2581love": 187,
  "\u2581They": 188,
  "\u2581earth": 189,
  "\u2581years": 190,
  "\u2581uri": 191,
  "\u2581pasi": 192,
  "\u2581ane": 193,
  "\u2581she": 194,
  "\"": 195,
  "\u2581vose": 196,
  "\u2581Christian": 197,
  "\u2581Christ": 198,
  "ed": 199,
  "\u2581could": 200,
  "\u2581When": 201,
  "\u25812": 202,
  "\u2581because": 203,
  "\u2581re": 204,
  "\u2581This": 205,
  "\u2581zvose": 206,
  "\u2581na": 207,
  "\u2581se": 208,
  "\u2581page": 209,
  "e": 210,
  "\u2581vakanga": 211,
  "\u2581made": 212,
  "\u2581first": 213,
  "\u2581muna": 214,
  "\u2581e": 215,
  "\u2581wa": 216,
  "E": 217,
  "\u2581vana": 218,
  "\u2581Mu": 219,
  "\u2581yake": 220,
  "\u2581over": 221,
  "\u2581says": 222,
  "\u2581pane": 223,
  "\u2581Zvino": 224,
  "\u2581Why": 225,
  "\u2581Kingdom": 226,
  "\u2581come": 227,
  "\u2581chinhu": 228,
  "\u2581Christians": 229,
  "\u2581zvaJehovha": 230,
  "\u2581yoku": 231,
  "\u2581papeji": 232,
  "\u2581kunyange": 233,
  "\u2581Pauro": 234,
  "\u2581only": 235,
  "...": 236,
  "\u2581before": 237,
  "\u2581like": 238,
  "\u2581others": 239,
  "\u2581being": 240,
  "\u2581zvakanaka": 241,
  "\u2581If": 242,
  "\u2581then": 243,
  "\u2581men": 244,
  "\u2581yacho": 245,
  "\u258115": 246,
  "\u2581kwazvo": 247,
  "ly": 248,
  "\u2581pakati": 249,
  "\u2581As": 250,
  "\u2581avo": 251,
  "\u2581uno": 252,
  "\u2581family": 253,
  "ri": 254,
  "\u2581Kunyange": 255,
  "\u2581spirit": 256,
  "\u2581dzose": 257,
  "\u2581imwe": 258,
  "\u25813:": 259,
  "\u2581vane": 260,
  "\u2581must": 261,
  "\u2581yaka": 262,
  "\u2581know": 263,
  "\u2581faith": 264,
  "re": 265,
  "\u2581Israel": 266,
  "ti": 267,
  "\u2581see": 268,
  "\u2581zviri": 269,
  "the": 270,
  "\u2581You": 271,
  "nge": 272,
  "\u2581achi": 273,
  "\u2581its": 274,
  "\u2581need": 275,
  "n": 276,
  "\u2581ra": 277,
  "\u2581yose": 278,
  "ku": 279,
  "na": 280,
  "\u2581simba": 281,
  "\u2581apo": 282,
  "\u2581pe": 283,
  "\u2581take": 284,
  "\u2581munyika": 285,
  "\u2581after": 286,
  "\u2581mwoyo": 287,
  "\u25812:": 288,
  "\u2581example": 289,
  "\u2581own": 290,
  "\u2581iyi": 291,
  "\u2581C": 292,
  "\u2581upenyu": 293,
  "\u2581vachi": 294,
  "\u2581Zvisinei": 295,
  "\u2581rake": 296,
  "\u2581now": 297,
  "\u2581*": 298,
  "\u2581heart": 299,
  "\u2581naMwari": 300,
  "\u2581any": 301,
  "\u2581kune": 302,
  "\u2581well": 303,
  "\u2581Saka": 304,
  "\u2581words": 305,
  "\u2581against": 306,
  "\u2581nyika": 307,
  "d": 308,
  "\u2581izvi": 309,
  "\u2581kwa": 310,
  "\u2581vakawanda": 311,
  "\u25815": 312,
  "\u2581So": 313,
  "\u2581two": 314,
  "\u2581congregation": 315,
  "\u2581just": 316,
  "\u2581ma": 317,
  "\u2581chaizvo": 318,
  "\u25814:": 319,
  "\u2581death": 320,
  "\u2581name": 321,
  "\u2581came": 322,
  "zve": 323,
  "\u2581waka": 324,
  "\u2581unto": 325,
  "\u2581spiritual": 326,
  "I": 327,
  "\u2581true": 328,
  "\u2581nenzira": 329,
  "\u2581ava": 330,
  "\u2581wacho": 331,
  "\u2581become": 332,
  "\u2581new": 333,
  "\u25816": 334,
  "\u2581nezve": 335,
  "\u2581ose": 336,
  "\u25811:": 337,
  "\u2581give": 338,
  "\u2581upon": 339,
  "\u2581raMwari": 340,
  "pa": 341,
  "\u2581nzira": 342,
  "\u2581great": 343,
  "\u2581naJehovha": 344,
  "\u2581another": 345,
  "mu": 346,
  "\u2581che": 347,
  "\u2581through": 348,
  "o": 349,
  "\u2581zvaka": 350,
  "\u2581pamwe": 351,
  "\u2581vai": 352,
  "\u2581wangu": 353,
  "\u2581kwake": 354,
  "\u2581say": 355,
  "\u2581house": 356,
  "\u2581ones": 357,
  "\u2581David": 358,
  "\u2581Kristu": 359,
  "\u2581vavo": 360,
  "ita": 361,
  "\u2581John": 362,
  "\u2581kupfuura": 363,
  "\u2581kuno": 364,
  "S": 365,
  "\u2581parents": 366,
  "\u2581bedzi": 367,
  "\u2581very": 368,
  "\u2581ndoku": 369,
  "\u2581Zvapupu": 370,
  "\u2581much": 371,
  "\u2581Uye": 372,
  "\u2581dze": 373,
  "\u2581chimwe": 374,
  "\u2581kutaura": 375,
  "\u2581might": 376,
  "\u2581rino": 377,
  "\u2581zvazvo": 378,
  "\u2581go": 379,
  "va": 380,
  "\u2581kubva": 381,
  "\u2581where": 382,
  "\u2581ichi": 383,
  "\u2581Mufananidzo": 384,
  "\u2581makore": 385,
  "\u2581pano": 386,
  "\u2581dzino": 387,
  "\u25811,": 388,
  "\u2581ve": 389,
  "\u2581kusvikira": 390,
  "\u2581most": 391,
  "\u2581son": 392,
  "\u2581truth": 393,
  "\u2581king": 394,
  "\u2581naye": 395,
  "\u2581down": 396,
  "\u2581times": 397,
  "\u2581That": 398,
  "\u2581zve": 399,
  "\u2581ai": 400,
  "\u2581zva": 401,
  "\u2581poku": 402,
  "\u2581paku": 403,
  "\u2581kudaro": 404,
  "\u2581aiva": 405,
  "\u2581mukuru": 406,
  "\u2581put": 407,
  "\u2581uyo": 408,
  "\u2581yavo": 409,
  "ro": 410,
  "\u2581zvimwe": 411,
  "\u2581today": 412,
  "\u2581every": 413,
  "\u2581yokuti": 414,
  "\u2581person": 415,
  "\u2581himself": 416,
  "\u2581nomumwe": 417,
  "\u2581yedu": 418,
  "\u2581found": 419,
  "\u2581Pa": 420,
  "\u2581Picture": 421,
  "\u2581Nei": 422,
  "ra": 423,
  "\u258111": 424,
  "\u2581ndaka": 425,
  "\u2581year": 426,
  "\u2581\u25a1": 427,
  "\u2581young": 428,
  "\u2581place": 429,
  "ne": 430,
  "\u2581Kuti": 431,
  "\u2581among": 432,
  "\u2581rimwe": 433,
  "\u2581Chii": 434,
  "\u2581let": 435,
  "\u2022": 436,
  "\u2581study": 437,
  "\u2581One": 438,
  "\u2581iyoyo": 439,
  "\u2581i": 440,
  "\u2581wose": 441,
  "\u2581part": 442,
  "\u2581away": 443,
  "\u2581dzaka": 444,
  "\u2581To": 445,
  "\u2581woku": 446,
  "\u2581nemhaka": 447,
  "\u2581panguva": 448,
  "\u2581akanaka": 449,
  "\u2581days": 450,
  "\u2581dzimwe": 451,
  "\u2581raka": 452,
  "\u2581book": 453,
  "\u2581Then": 454,
  "\u2581find": 455,
  "\u2581zvakawanda": 456,
  "\u2581word": 457,
  "\u2581zvakadaro": 458,
  "\u2581pamberi": 459,
  "\u2581home": 460,
  "\u2581human": 461,
  "\u2581riri": 462,
  "\u2581mune": 463,
  "\u2581hand": 464,
  "\u2581New": 465,
  "\u2581same": 466,
  "\u2581LORD": 467,
  "\u2581brothers": 468,
  "\u2581Mashoko": 469,
  "\u2581zuva": 470,
  "\u2581chino": 471,
  "\u2581kuda": 472,
  "A": 473,
  "\u2581wedu": 474,
  "da": 475,
  "\u2581B": 476,
  "\u2581acha": 477,
  "\u2581each": 478,
  "\u2581Word": 479,
  "\u2581feel": 480,
  "C": 481,
  "\u2581called": 482,
  "\u2581Iye": 483,
  "\u2581murume": 484,
  "\u2581keep": 485,
  "\u2581Do": 486,
  "\u2581cha": 487,
  "\u2581under": 488,
  "\u2581Naizvozvo": 489,
  "\u2581apostle": 490,
  "\u2581Peter": 491,
  "\u25813": 492,
  "\u2581long": 493,
  "\u2581end": 494,
  "\u2581wako": 495,
  "\u2581hama": 496,
  "\u2581chokwadi": 497,
  "\u2581vaKristu": 498,
  "\u258114": 499,
  "\u2581though": 500,
  "\u2581am": 501,
  "\u2581yakanga": 502,
  "\u2581iyo": 503,
  "\u2581Vanhu": 504,
  "\u2581right": 505,
  "\u2581However": 506,
  "\u2581Vamwe": 507,
  "u": 508,
  "\u2581never": 509,
  "\u2581use": 510,
  "\u2581nzvimbo": 511,
  "\u2581rudo": 512,
  "\u2581Aka": 513,
  "\u2581kupfurikidza": 514,
  "\u2581means": 515,
  "y": 516,
  "\u2581pedyo": 517,
  "\u258120": 518,
  "\u2581get": 519,
  "\u2581anoti": 520,
  "\u2581vangu": 521,
  "\u2581Satan": 522,
  "\u2581No": 523,
  "\u2581land": 524,
  "\u2581chaka": 525,
  "\u258113": 526,
  "no": 527,
  "\u2581Nokuti": 528,
  "\u2581Some": 529,
  "\u2581why": 530,
  "\u2581navo": 531,
  "\u2581father": 532,
  "\u2581wrote": 533,
  "\u2581often": 534,
  "\u2581hwake": 535,
  "\u2581pachena": 536,
  "\u2581wife": 537,
  "\u2581ine": 538,
  "\u2581Somuenzaniso": 539,
  "\u2581became": 540,
  "\u25819": 541,
  "\u2581At": 542,
  "\u2581back": 543,
  "\u2581too": 544,
  "\u2581kwaari": 545,
  "\u2581set": 546,
  "\u2581given": 547,
  "\u2581kwavo": 548,
  "\u2581Father": 549,
  "\u2581asina": 550,
  "\u2581shoko": 551,
  "\u2581choku": 552,
  "\u2581used": 553,
  "\u2581went": 554,
  "\u2581kuri": 555,
  "\u2581pashure": 556,
  "\u2581racho": 557,
  "\u2581roku": 558,
  "\u2581vaiva": 559,
  "\u2581gare": 560,
  "\u25818": 561,
  "\u2581themselves": 562,
  "\u2581Jerusalem": 563,
  "\u2581dza": 564,
  "\u2581ake": 565,
  "\u2581Izvi": 566,
  "\u2581hope": 567,
  "ko": 568,
  "\u2581kwaka": 569,
  "\u2581kwete": 570,
  "\u2581mari": 571,
  "\u2581Is": 572,
  "\u2581show": 573,
  "\u2581kutenda": 574,
  "\u2581nayo": 575,
  "\u2581peace": 576,
  "\u2581kuona": 577,
  "\u2581old": 578,
  "sa": 579,
  "\u2581zita": 580,
  "\u2581vasina": 581,
  "\u2581chiri": 582,
  "\u2581three": 583,
  "\u2581course": 584,
  "\u2581haana": 585,
  "\u2581pana": 586,
  "\u2581pfungwa": 587,
  "\u2581nhasi": 588,
  "\u2581worship": 589,
  "\u2581holy": 590,
  "th": 591,
  "\u2581Yahweh": 592,
  "\u2581saying": 593,
  "\u2581whom": 594,
  "to": 595,
  "\u2581Ipapo": 596,
  "\u2581After": 597,
  "\u2581M": 598,
  "\u2581zvi": 599,
  "The": 600,
  "\u2581There": 601,
  "\u2581told": 602,
  "\u2581mwanakomana": 603,
  "\u2581muku": 604,
  "\u2581vacha": 605,
  "\u2581live": 606,
  "\u2581u": 607,
  "\u2581Dhavhidhi": 608,
  "ndi": 609,
  "te": 610,
  "\u2581city": 611,
  "\u2581tichi": 612,
  "\u2581learn": 613,
  "\u2581Va": 614,
  "\u2581izvozvo": 615,
  "\u2581without": 616,
  "bva": 617,
  "\u2581gave": 618,
  "\u2581want": 619,
  "\u2581news": 620,
  "\u2581nevanhu": 621,
  "\u2581uyu": 622,
  "ona": 623,
  "\u2581kwoku": 624,
  "\u2581took": 625,
  "\u2581waMwari": 626,
  "\u2581akaita": 627,
  "\u2581zvoku": 628,
  "\u2581Lord": 629,
  "\u2581child": 630,
  "\u2581Here": 631,
  "zo": 632,
  "\u2581read": 633,
  "\u2581knowledge": 634,
  "\u2581wavo": 635,
  "\u2581Matthew": 636,
  "\u2581still": 637,
  "\u2581kuziva": 638,
  "\u2581began": 639,
  "\u2581dzake": 640,
  "\u2581Ma": 641,
  "\u2581Mumwe": 642,
  "\u2581vakuru": 643,
  "ve": 644,
  "\u2581century": 645,
  "\u2581mind": 646,
  "\u2581important": 647,
  "\u2581during": 648,
  "\u2581faithful": 649,
  "\u2581Petro": 650,
  "\u2581ndiye": 651,
  "ka": 652,
  "m": 653,
  "\u2581power": 654,
  "\u2581mambo": 655,
  "\u2581Chokwadi": 656,
  "\u2581She": 657,
  "\u2581By": 658,
  "\u2581service": 659,
  "\u2581kuramba": 660,
  "\u2581chose": 661,
  "al": 662,
  "er": 663,
  "\u2581living": 664,
  "\u2581later": 665,
  "\u2581U": 666,
  "\u2581kazhinji": 667,
  "\u2581kwedu": 668,
  "\u2581ivo": 669,
  "\u2581both": 670,
  "\u2581thou": 671,
  "\u258112:": 672,
  "\u2581view": 673,
  "\u2581uchi": 674,
  "\u2581disciples": 675,
  "\u258121": 676,
  "\u2581P": 677,
  "\u258117": 678,
  "\u2581Pane": 679,
  "\u2581vabereki": 680,
  "anenge": 681,
  "\u2581nyore": 682,
  "po": 683,
  "),": 684,
  "\u2581nyaya": 685,
  "\u2581nei": 686,
  "\u2581ndi": 687,
  "\u2581nesimba": 688,
  "\u2581kudzidza": 689,
  "\u2581serve": 690,
  "\u2581ministry": 691,
  "\u258112": 692,
  "\u2581ezvinhu": 693,
  "\u2581Shoko": 694,
  "\u2581chokuti": 695,
  "\u2581able": 696,
  "\u2581taka": 697,
  "\u2581preaching": 698,
  "\u2581bring": 699,
  "\u2581servants": 700,
  "\u2581ucha": 701,
  "si": 702,
  "\u2581rwe": 703,
  "\u258119": 704,
  "\u2581vaya": 705,
  "\u2581chi": 706,
  "\u2581vanofanira": 707,
  "\u25814.": 708,
  "\u2581while": 709,
  "\u2581mberi": 710,
  "\u2581His": 711,
  "\u2581On": 712,
  "r": 713,
  "\u2581dzoku": 714,
  "\u2581doing": 715,
  "\u2581zvakaipa": 716,
  "\u2581Psalm": 717,
  "\u2581vo": 718,
  "\u2581dziri": 719,
  "\u2581With": 720,
  "\u2581however": 721,
  "\u2581zvokudya": 722,
  "\u25814": 723,
  "\u2581mukati": 724,
  "\u2581ti": 725,
  "\u2581raJehovha": 726,
  "\u2581Moses": 727,
  "nzwa": 728,
  "\u2581achiti": 729,
  "\u2581mother": 730,
  "\u2581tinofanira": 731,
  "\u25812.": 732,
  "\u2581again": 733,
  "\u2581dzavo": 734,
  "\u2581zvokuti": 735,
  "\u2581Yes": 736,
  "ramba": 737,
  "\u2581together": 738,
  "\u2581full": 739,
  "\u2581zvisina": 740,
  "\u2581nor": 741,
  "\u2581Scriptures": 742,
  "\u2581ways": 743,
  "\u2581kuwana": 744,
  "\u2581woman": 745,
  "\u2581kusvika": 746,
  "\u2581hwaMwari": 747,
  "wana": 748,
  "\u25817": 749,
  "\u2581huru": 750,
  "taura": 751,
  "\u2581guru": 752,
  "\u2581oku": 753,
  "\u2581anofanira": 754,
  "\u258110": 755,
  "\u2581hwe": 756,
  "\u258110:": 757,
  "\u258116": 758,
  "\u2581thy": 759,
  "zvi": 760,
  "\u2581yai": 761,
  "\u2581yaMwari": 762,
  "\u2581done": 763,
  "\u2581o": 764,
  "\u2581Son": 765,
  "ni": 766,
  "\u2581asked": 767,
  "\u2581tino": 768,
  "\u2581between": 769,
  "\u2581toward": 770,
  "\u2581mwana": 771,
  "\u2581muupenyu": 772,
  "\u2581fact": 773,
  "\u2581Yet": 774,
  "\u2581Baba": 775,
  "\u2581pasina": 776,
  "\u2581vadzidzi": 777,
  "\u2581wo": 778,
  "\u2581rose": 779,
  "\u2581brought": 780,
  "\u2581having": 781,
  "\u2581yangu": 782,
  "\u2581off": 783,
  "\u2581mabasa": 784,
  "\u2581sin": 785,
  "\u2581O": 786,
  "\u2581religious": 787,
  "\u2581heaven": 788,
  "\u2581akataura": 789,
  "\u2581making": 790,
  "ratidza": 791,
  "\u2581King": 792,
  "\u2581nevamwe": 793,
  "\u2581nations": 794,
  "\u2581blood": 795,
  "\u2581mamwe": 796,
  "\u2581mankind": 797,
  "\u2581always": 798,
  "\u2581States": 799,
  "gara": 800,
  "\u2581maviri": 801,
  "\u2581Ne": 802,
  "\u2581tiri": 803,
  "\u2581kushandisa": 804,
  "\u2581panyika": 805,
  "\u2581mazuva": 806,
  "\u2581izvo": 807,
  "\u25815:": 808,
  "\u25817:": 809,
  "\u2581Many": 810,
  "\u2581ipapo": 811,
  "\u258110.": 812,
  "\u258125": 813,
  "....": 814,
  "\u2581My": 815,
  "ta": 816,
  "\u2581brother": 817,
  "\u2581loving": 818,
  "\u2581little": 819,
  "\u2581ndizvo": 820,
  "mbo": 821,
  "\u2581chii": 822,
  "\u2581zano": 823,
  "\u2581akanyora": 824,
  "\u2581law": 825,
  "\u258114.": 826,
  "\u2581Even": 827,
  "\u2581mhuri": 828,
  "\u2581Vaka": 829,
  "\u2581anogona": 830,
  "in": 831,
  "\u2581reason": 832,
  "se": 833,
  "\u2581water": 834,
  "\u2581left": 835,
  "l": 836,
  "\u2581rinonzi": 837,
  "\u2581varume": 838,
  "ngo": 839,
  "\u2581sons": 840,
  "\u2581order": 841,
  "\u2581fear": 842,
  "\u2581Ndaka": 843,
  "\u2581Our": 844,
  "\u2581Isaiah": 845,
  "\u2581N": 846,
  "\u2581aya": 847,
  "ma": 848,
  "\u2581eyes": 849,
  "\u258124": 850,
  "\u2581S": 851,
  "\u2581really": 852,
  "\u2581face": 853,
  "\u2581something": 854,
  "\u258115,": 855,
  "\u2581number": 856,
  "\u2581joy": 857,
  "\u2581result": 858,
  "\u25815.": 859,
  "\u2581marriage": 860,
  "\u258118": 861,
  "\u25816:": 862,
  "\u2581Pashure": 863,
  "\u2581Pisarema": 864,
  "\u2581oga": 865,
  "\u25818.": 866,
  "\u2581akawanda": 867,
  "\u2581women": 868,
  "\u2581World": 869,
  "\u2581think": 870,
  "\u2581kwenguva": 871,
  "\u2581ave": 872,
  "\u2581sezvo": 873,
  "\u2581humans": 874,
  "\u2581purpose": 875,
  "\u2581Thus": 876,
  "\u258111.": 877,
  "\u258112.": 878,
  "\u2581chake": 879,
  "\u2581zvakanga": 880,
  "\u2581yet": 881,
  "\u2581All": 882,
  "\u2581muBhaibheri": 883,
  "\u2581food": 884,
  "\u2581These": 885,
  "\u2581Ano": 886,
  "\u2581yako": 887,
  "\u258113.": 888,
  "nzi": 889,
  "\u2581husband": 890,
  "\u2581ndichi": 891,
  "isa": 892,
  "\u25817.": 893,
  "\u2581kuenda": 894,
  "\u2581vaMwari": 895,
  "\u2581imi": 896,
  "\u2581kwakanga": 897,
  "\u2581hapana": 898,
  "\u2581From": 899,
  "rwa": 900,
  "\u2581fellow": 901,
  "\u2581ever": 902,
  "\u2581wicked": 903,
  "\u2581consider": 904,
  "\u2581munguva": 905,
  "\u2581Society": 906,
  "\u2581Let": 907,
  "\u2581vaviri": 908,
  "\u2581few": 909,
  "\u2581personal": 910,
  "\u2581000": 911,
  "\u2581Sezvo": 912,
  "\u2581nomu": 913,
  "\u2581thee": 914,
  "\u2581mukadzi": 915,
  "\u2581sent": 916,
  "\u2581zvavo": 917,
  "wa": 918,
  "\u2581siyana": 919,
  "\u2581elders": 920,
  "\u25819.": 921,
  "\u2581dzakawanda": 922,
  "\u2581look": 923,
  "\u2581zvine": 924,
  "\u2581future": 925,
  "\u2581zvake": 926,
  "\u2581Apo": 927,
  "\u2581itsva": 928,
  "\u2581problems": 929,
  "\u2581saw": 930,
  "\u2581lives": 931,
  "\u258130": 932,
  "\u2581until": 933,
  "\u2581prayer": 934,
  "\u2581since": 935,
  "nga": 936,
  "\u2581soku": 937,
  "c": 938,
  "\u2581iwe": 939,
  "\u2581known": 940,
  "\u2581muenzaniso": 941,
  "\u2581wisdom": 942,
  "\u2581free": 943,
  "\u258117.": 944,
  "\u2581yo": 945,
  "\u2581speak": 946,
  "\u2581someone": 947,
  "\u2581panzvimbo": 948,
  "\u2581shamwari": 949,
  "\u2581care": 950,
  "\u25813.": 951,
  "\u2581vazhinji": 952,
  "\u258116.": 953,
  "\u2581according": 954,
  "\u2581rudzi": 955,
  "shandisa": 956,
  "\u258123": 957,
  "funga": 958,
  "\u2581therefore": 959,
  "\u2581Satani": 960,
  "\u2581vave": 961,
  "\u2581rokuti": 962,
  "\u2581wakanga": 963,
  "nyanya": 964,
  "\u258115.": 965,
  "\u2581kunzwisisa": 966,
  "\u2581inoti": 967,
  "\u2581better": 968,
  "\u2581high": 969,
  "\u2581counsel": 970,
  "\u2581war": 971,
  "-": 972,
  "\u2581religion": 973,
  "\u2581righteous": 974,
  "\u2581zvichi": 975,
  "\u2581huno": 976,
  "\u25816.": 977,
  "\u2581bhuku": 978,
  "\u2581akava": 979,
  "\u258122": 980,
  "\u2581nda": 981,
  "\u2581last": 982,
  "\u2581vako": 983,
  "\u2581hwa": 984,
  "\u2581vedu": 985,
  "\u2581Muna": 986,
  "\u2581heard": 987,
  "\u2581yaiva": 988,
  "\u2581rinoti": 989,
  "\u2581experience": 990,
  "\u2581vakati": 991,
  "\u2581Now": 992,
  "\u2581questions": 993,
  "\u2581naJesu": 994,
  "\u2581kudenga": 995,
  "\u2581enyika": 996,
  "\u2581mvura": 997,
  "\u2581E": 998,
  "\u2581Munhu": 999,
  "\u2581muungano": 1000,
  "fanira": 1001,
  "\u2581cause": 1002,
  "\u2581dead": 1003,
  "enda": 1004,
  "\u2581ini": 1005,
  "\u2581Jews": 1006,
  "\u2581Proverbs": 1007,
  "\u2581article": 1008,
  "\u2581rwa": 1009,
  "mi": 1010,
  "\u2581sa": 1011,
  "\u2581cannot": 1012,
  "\u2581mutsvene": 1013,
  "\u2581thus": 1014,
  "ziva": 1015,
  "\u2581Vano": 1016,
  "\u2581far": 1017,
  "\u2581meetings": 1018,
  "\u2581aizo": 1019,
  "\u2581body": 1020,
  "\u2581following": 1021,
  "\u2581anga": 1022,
  "mo": 1023,
  "\u2581Who": 1024,
  "\u25813,": 1025,
  "\u2581Umambo": 1026,
  "ki": 1027,
  "\u2581needed": 1028,
  "\u25818:": 1029,
  "\u2581yeBhaibheri": 1030,
  "pinda": 1031,
  "\u2581thing": 1032,
  "\u2581nechokwadi": 1033,
  "\u2581learned": 1034,
  "\u2581Ko": 1035,
  "\u2581different": 1036,
  "\u2581baba": 1037,
  "\u2581believe": 1038,
  "\u2581yakati": 1039,
  "\u2581matter": 1040,
  "\u2581fine": 1041,
  "\u2581kupa": 1042,
  "\u2581tariro": 1043,
  "\u2581yourself": 1044,
  "\u25818,": 1045,
  "\u2581dzine": 1046,
  "\u2581Isaya": 1047,
  "\u2581rutivi": 1048,
  "\u2581dzedu": 1049,
  "\u2581yakawanda": 1050,
  "makumi": 1051,
  "\u2581kwo": 1052,
  "\u2581teaching": 1053,
  "\u2581happy": 1054,
  "\u2581money": 1055,
  "\u2581tsika": 1056,
  "\u2581yechiKristu": 1057,
  "\u2581hard": 1058,
  "\u2581Your": 1059,
  "\u2581possible": 1060,
  "\u2581self": 1061,
  "\u2581heavenly": 1062,
  "\u2581anointed": 1063,
  "\u2581answer": 1064,
  "\u2581nani": 1065,
  "\u2581conduct": 1066,
  "\u2581muzana": 1067,
  "\u2581thought": 1068,
  "\u2581zvai": 1069,
  "\u2581school": 1070,
  "\u2581felt": 1071,
  "\u2581chaizvoizvo": 1072,
  "\u2581early": 1073,
  "\u2581system": 1074,
  "edza": 1075,
  "\u2581Abraham": 1076,
  "\u2581Corinthians": 1077,
  "\u2581chikonzero": 1078,
  "\u2581forth": 1079,
  "\u2581friends": 1080,
  "\u2581Because": 1081,
  "\u2581Watchtower": 1082,
  "\u2581nokusingaperi": 1083,
  "\u2581kuitira": 1084,
  "tanga": 1085,
  "\u2581helped": 1086,
  "\u2581around": 1087,
  "\u2581kwose": 1088,
  "\u2581certain": 1089,
  "\u2581kufunga": 1090,
  "\u2581language": 1091,
  "\u2581ask": 1092,
  "\u2581whole": 1093,
  "\u2581light": 1094,
  "\u2581present": 1095,
  "\u2581best": 1096,
  "\u2581kunoita": 1097,
  "pi": 1098,
  "\u2581havana": 1099,
  "\u2581York": 1100,
  "\u2581soul": 1101,
  "\u2581tinogona": 1102,
  "\u2581ungano": 1103,
  "\u2581T": 1104,
  "\u2581Greek": 1105,
  "\u2581Mwanakomana": 1106,
  "\u2581ikoko": 1107,
  "\u2581zvakaita": 1108,
  "\u2581members": 1109,
  "\u2581Israelites": 1110,
  "\u2581hwedu": 1111,
  "\u2581vaIsraeri": 1112,
  "vaka": 1113,
  "\u2581Zvirevo": 1114,
  "\u25aa": 1115,
  "\u2581chacho": 1116,
  "\u2581Mambo": 1117,
  "\u2581bad": 1118,
  "\u2581share": 1119,
  "\u2581ikoku": 1120,
  "\u2581ndicha": 1121,
  "\u258118.": 1122,
  "dzi": 1123,
  "\u2581amene": 1124,
  "\u2581taken": 1125,
  "\u2581desire": 1126,
  "\u2581relationship": 1127,
  "\u2581age": 1128,
  "\u2581Nokudaro": 1129,
  "\u2581ancient": 1130,
  "\u2581continue": 1131,
  "piwa": 1132,
  "\u2581akadaro": 1133,
  "\u2581kunogona": 1134,
  "\u2581turn": 1135,
  "\u2581going": 1136,
  "\u2581next": 1137,
  "\u2581rakanga": 1138,
  "\u2581Timothy": 1139,
  "shanda": 1140,
  "\u2581kushanda": 1141,
  "\u2581Be": 1142,
  "\u2581isina": 1143,
  "\u2581close": 1144,
  "\u2581four": 1145,
  "\u2581kukuru": 1146,
  "\u2581mbiri": 1147,
  "\u2581mufaro": 1148,
  "\u2581kunzwa": 1149,
  "\u2581situation": 1150,
  "\u2581Of": 1151,
  "\u2581received": 1152,
  "\u2581mean": 1153,
  "\u2581kupinda": 1154,
  "\u2581wise": 1155,
  "\u2581iwayo": 1156,
  "\u2581kwakaita": 1157,
  "\u2581message": 1158,
  "\u2581wenyu": 1159,
  "gamuchira": 1160,
  "dzidza": 1161,
  "\u2581vanoda": 1162,
  "\u2581kwavari": 1163,
  "\u2581Tower": 1164,
  "\u2581kare": 1165,
  "pedza": 1166,
  "\u25819,": 1167,
  "\u2581ndino": 1168,
  "\u2581kingdom": 1169,
  "\u2581uka": 1170,
  "\u2581mubasa": 1171,
  "\u2581died": 1172,
  "\u2581baptized": 1173,
  "\u2581Luke": 1174,
  "\u2581nazvo": 1175,
  "\u2581ndiri": 1176,
  "\u2581runo": 1177,
  "\u2581munzvimbo": 1178,
  "\u2581understand": 1179,
  "fa": 1180,
  "\u2581support": 1181,
  "\u2581righteousness": 1182,
  "\u2581kuitwa": 1183,
  "\u2581temple": 1184,
  "\u2581night": 1185,
  "\u2581vava": 1186,
  "\u2581imba": 1187,
  "\u2581NW": 1188,
  "gona": 1189,
  "\u2581giving": 1190,
  "uya": 1191,
  "ke": 1192,
  "\u2581musoro": 1193,
  "\u2581along": 1194,
  "\u2581nothing": 1195,
  "\u2581iro": 1196,
  "\u2581une": 1197,
  "\u2581nenguva": 1198,
  "\u2581kuchi": 1199,
  "\u2581Revelation": 1200,
  "\u2581chokuita": 1201,
  "\u2581case": 1202,
  "\u2581yaJehovha": 1203,
  "\u2581seen": 1204,
  "\u2581vanogona": 1205,
  "\u2581kwaMwari": 1206,
  "\u2581small": 1207,
  "svika": 1208,
  "\u2581enjoy": 1209,
  "\u2581mweya": 1210,
  "\u2581nezva": 1211,
  "\u2581redu": 1212,
  "\u2581rugare": 1213,
  "\u2581United": 1214,
  "\u2581ndakanga": 1215,
  "\u2581nezuva": 1216,
  "chi": 1217,
  "ya": 1218,
  "\u2581Can": 1219,
  "\u2581maererano": 1220,
  "\u2581Judah": 1221,
  "le": 1222,
  "\u2581mudzimu": 1223,
  "\u2581talk": 1224,
  "\u2581vanenge": 1225,
  "\u25815,": 1226,
  "\u2581prophet": 1227,
  "Ku": 1228,
  "bata": 1229,
  "\u2581kind": 1230,
  "\u2581especially": 1231,
  "M": 1232,
  "\u2581vaJehovha": 1233,
  "\u2581ropa": 1234,
  "\u2581edu": 1235,
  "\u2581duku": 1236,
  "\u2581ourselves": 1237,
  "\u2581nation": 1238,
  "\u2581respect": 1239,
  "\u2581works": 1240,
  "\u2581James": 1241,
  "\u2581neither": 1242,
  "itwa": 1243,
  "ru": 1244,
  "\u2581kurarama": 1245,
  "\u2581tell": 1246,
  "\u2581strong": 1247,
  "\u2581attention": 1248,
  "\u2581munzira": 1249,
  "\u2581kwandiri": 1250,
  "\u25816,": 1251,
  ".\"": 1252,
  "\u2581soon": 1253,
  "\u2581paaka": 1254,
  "\u2581Job": 1255,
  "\u2581Since": 1256,
  "\u258119.": 1257,
  "\u2581hwavo": 1258,
  "\u25814,": 1259,
  "\u2581feelings": 1260,
  "\u2581kuteerera": 1261,
  "\u2581kunze": 1262,
  "\u2581mabhuku": 1263,
  "\u2581Ruka": 1264,
  "\u2581rwake": 1265,
  "\u2581sense": 1266,
  "\u2581muduku": 1267,
  "\u2581ipi": 1268,
  "\u2581iroro": 1269,
  "\u2581kure": 1270,
  "\u2581receive": 1271,
  "\u2581ramakore": 1272,
  "Those": 1273,
  "\u2581health": 1274,
  "\u2581Hungu": 1275,
  "\u2581unogona": 1276,
  "\u2581kuzo": 1277,
  "\u2581boka": 1278,
  "\u2581kwangu": 1279,
  "\u2581yakanaka": 1280,
  "\u2581avoid": 1281,
  "\u2581gumi": 1282,
  "\u2581real": 1283,
  "\u2581Adam": 1284,
  "\u2581anoda": 1285,
  "\u2581rine": 1286,
  "\u2581Solomon": 1287,
  "\u2581needs": 1288,
  "\u2581anoita": 1289,
  "\u2581lead": 1290,
  "\u2581Acts": 1291,
  "\u2581rangu": 1292,
  "\u2581rwaka": 1293,
  "\u2581muchi": 1294,
  "\u2581knew": 1295,
  "\u2581point": 1296,
  "\u2581ta": 1297,
  "\u2581Johani": 1298,
  "\u2581richi": 1299,
  "\u2581states": 1300,
  "\u2581rokutanga": 1301,
  "\u2581yenyu": 1302,
  "\u2581Law": 1303,
  "\u2581nomwoyo": 1304,
  "\u2581question": 1305,
  "\u2581difficult": 1306,
  "\u2581wrong": 1307,
  "\u2581zvikurusa": 1308,
  "\u2581kindness": 1309,
  "an": 1310,
  "V": 1311,
  "\u2581account": 1312,
  "\u2581follow": 1313,
  "\u2581icha": 1314,
  "\u2581trust": 1315,
  "\u258120.": 1316,
  "\u2581dzi": 1317,
  "\u2581vacho": 1318,
  "aka": 1319,
  "\u2581hands": 1320,
  "\u2581divine": 1321,
  "famba": 1322,
  "\u2581kururama": 1323,
  "\u2581makes": 1324,
  "\u2581benefit": 1325,
  "\u2581change": 1326,
  "\u2581false": 1327,
  "\u2581whether": 1328,
  "\u2581Not": 1329,
  "\u2581neni": 1330,
  "\u2581hanya": 1331,
  "\u2581moved": 1332,
  "\u2581Although": 1333,
  "\u2581near": 1334,
  "\u2581s": 1335,
  "batsira": 1336,
  "\u2581country": 1337,
  "\u2581Nenzira": 1338,
  "\u2581naizvozvo": 1339,
  "tora": 1340,
  "st": 1341,
  "\u2581matatu": 1342,
  "\u258114,": 1343,
  "\u2581akapa": 1344,
  "\u2581serving": 1345,
  "\u2581special": 1346,
  "\u2581control": 1347,
  "\u2581Are": 1348,
  "\u2581suffering": 1349,
  "\u2581acho": 1350,
  "\u2581ri": 1351,
  "N": 1352,
  "\u2581including": 1353,
  "\u2581Consider": 1354,
  "\u2581hwaka": 1355,
  "\u2581taught": 1356,
  "\u2581Ishe": 1357,
  "\u2581Mabasa": 1358,
  "\u2581sacrifice": 1359,
  "kwanisa": 1360,
  "\u2581glory": 1361,
  "\u2581yakarurama": 1362,
  "\u2581hear": 1363,
  "\u2581mubvunzo": 1364,
  "\u2581tika": 1365,
  "\u2581Mosesi": 1366,
  "vo": 1367,
  "\u2581F": 1368,
  "\u2581idzi": 1369,
  "\u2581Creator": 1370,
  "\u2581While": 1371,
  "\u2581asati": 1372,
  "\u2581saizvozvo": 1373,
  "\u2581return": 1374,
  "\u2581Romans": 1375,
  "\u2581venyu": 1376,
  "\u2581Such": 1377,
  "T": 1378,
  "\u2581po": 1379,
  "\u2581pray": 1380,
  "\u2581Omuzasi": 1381,
  "\u2581zvikurukuru": 1382,
  "\u2581Jakobho": 1383,
  "\u2581nhau": 1384,
  "\u2581evil": 1385,
  "\u2581sure": 1386,
  "\u2581rufu": 1387,
  "sarudza": 1388,
  "\u2581hakuna": 1389,
  "\u2581Egypt": 1390,
  "\u2581nokukurumidza": 1391,
  "\u2581coming": 1392,
  "\u2581stand": 1393,
  "\u2581written": 1394,
  "\u2581Footnote": 1395,
  "\u258127": 1396,
  "\u2581Uyezve": 1397,
  "\u2581certainly": 1398,
  "\u2581kugara": 1399,
  "\u2581comes": 1400,
  "\u258126": 1401,
  "\u2581principles": 1402,
  "vi": 1403,
  "\u2581sokuti": 1404,
  "\u2581form": 1405,
  "\u2581eat": 1406,
  "rega": 1407,
  "\u2581information": 1408,
  "es": 1409,
  "\u2581nezvoku": 1410,
  "\u2581vanga": 1411,
  "\u2581Uno": 1412,
  "\u2581provide": 1413,
  "\u2581muapostora": 1414,
  "\u2581second": 1415,
  "\u2581taking": 1416,
  "\u2581Ikoku": 1417,
  "\u2581call": 1418,
  "\u2581die": 1419,
  "\u2581mudzimai": 1420,
  "\u2581pasine": 1421,
  "\u2581zvechokwadi": 1422,
  "\u2581Johane": 1423,
  "\u2581zvinokosha": 1424,
  "\u2581gore": 1425,
  "\u2581group": 1426,
  "\u258118:": 1427,
  "\u2581waJehovha": 1428,
  "\u2581kuku": 1429,
  "\u2581reading": 1430,
  "\u2581neZvapupu": 1431,
  "\u2581likely": 1432,
  "\u2581wanted": 1433,
  "\u2581neku": 1434,
  "\u2581zvicha": 1435,
  "\u2581attitude": 1436,
  "\u2581kuratidza": 1437,
  "\u00b7": 1438,
  "\u2581involved": 1439,
  "U": 1440,
  "\u2581D": 1441,
  "\u2581J": 1442,
  "\u2581everlasting": 1443,
  "\u2581pfupi": 1444,
  "\u2581sheep": 1445,
  "\u2581Today": 1446,
  "\u2581Hapana": 1447,
  "chengeta": 1448,
  "\u2581An": 1449,
  "\u2581thinking": 1450,
  "\u2581chinangwa": 1451,
  "\u2581kubatsira": 1452,
  "\u2581kwako": 1453,
  "\u2581simply": 1454,
  "\u2581vaduku": 1455,
  "\u258128": 1456,
  "\u2581Imwe": 1457,
  "\u2581teach": 1458,
  "\u2581Joshua": 1459,
  "\u2581Nguva": 1460,
  "\u2581Therefore": 1461,
  "\u2581happiness": 1462,
  "\u2581remakore": 1463,
  "\u2581Does": 1464,
  "\u2581Re": 1465,
  "\u2581try": 1466,
  "\u2581zvinoita": 1467,
  "\u2581Muapostora": 1468,
  "\u2581hondo": 1469,
  "\u258111,": 1470,
  "\u2581perfect": 1471,
  "\u2581Neiko": 1472,
  "\u2581chakanga": 1473,
  "\u2581Africa": 1474,
  "\u2581unga": 1475,
  "B": 1476,
  "\u2581kusa": 1477,
  "\u2581matters": 1478,
  "\u2581Vana": 1479,
  "\u2581vaJudha": 1480,
  "\u2581Zvakazarurwa": 1481,
  "\u25812,": 1482,
  "D": 1483,
  "\u2581once": 1484,
  "\u2581icho": 1485,
  "\u2581kuchinja": 1486,
  "\u2581dzai": 1487,
  "\u2581five": 1488,
  "\u258121.": 1489,
  "\u2581strength": 1490,
  "\u2581navanhu": 1491,
  "\u2581zvedu": 1492,
  "\u2581act": 1493,
  "\u2581followers": 1494,
  "\u2581married": 1495,
  "\u2581further": 1496,
  "\u25817,": 1497,
  "G": 1498,
  "\u2581Daniel": 1499,
  "\u2581akatanga": 1500,
  "\u2581problem": 1501,
  "pe": 1502,
  "\u2581chero": 1503,
  "\u2581nezvinhu": 1504,
  "\u2581Mateu": 1505,
  "\u2581flesh": 1506,
  "\u2581kunaka": 1507,
  "buda": 1508,
  "\u258140": 1509,
  "\u2581muviri": 1510,
  "or": 1511,
  "paradza": 1512,
  "O": 1513,
  "\u2581Panguva": 1514,
  "Mwari": 1515,
  "nenge": 1516,
  "di": 1517,
  "\u2581zvinogona": 1518,
  "\u2581Joseph": 1519,
  "\u2581Kutaura": 1520,
  "\u2581kutanga": 1521,
  "\u2581large": 1522,
  "\u2581resurrection": 1523,
  "\u258110,": 1524,
  "\u2581Hebrew": 1525,
  "\u2581ravo": 1526,
  "tarisira": 1527,
  "\u2581apostles": 1528,
  "\u2581ka": 1529,
  "\u258131": 1530,
  "\u2581leave": 1531,
  "P": 1532,
  "\u2581Their": 1533,
  "\u2581remain": 1534,
  "\u258112,": 1535,
  "\u2581head": 1536,
  "\u2581haa": 1537,
  "\u2581rai": 1538,
  "\u2581ndai": 1539,
  "teerera": 1540,
  "\u2581gives": 1541,
  "dzidzisa": 1542,
  "\u2581mibvunzo": 1543,
  "\u2581uko": 1544,
  "\u2581judgment": 1545,
  "\u2581Zva": 1546,
  "\u2581uku": 1547,
  "tevera": 1548,
  "\u2581chipi": 1549,
  "\u2581loved": 1550,
  "\u2581Hama": 1551,
  "\u2581Magwaro": 1552,
  "\u2581kept": 1553,
  "\u2581similar": 1554,
  "\u2581upi": 1555,
  "\u2581akaratidza": 1556,
  "\u2581mhosva": 1557,
  "\u2581past": 1558,
  "\u2581within": 1559,
  "\u258116,": 1560,
  "\u2581pose": 1561,
  "\u2581dzangu": 1562,
  "\u2581vakaita": 1563,
  "\u2581anyone": 1564,
  "You": 1565,
  "tungamirira": 1566,
  "\u2581ago": 1567,
  "\u2581allow": 1568,
  "\u2581whose": 1569,
  "\u2581forever": 1570,
  "\u2581understanding": 1571,
  "\u2581Jewish": 1572,
  "dya": 1573,
  "\u2581Zviri": 1574,
  "\u2581authority": 1575,
  "\u2581zvakadini": 1576,
  "\u2581dzichi": 1577,
  "\u2581yakazara": 1578,
  "R": 1579,
  "nyatso": 1580,
  "\u2581don": 1581,
  "\u2581organization": 1582,
  "\u2581born": 1583,
  "\u2581zvishoma": 1584,
  "en": 1585,
  "\u2581alone": 1586,
  "\u2581heavens": 1587,
  "\u2581dzeBhaibheri": 1588,
  "\u2581According": 1589,
  "\u2581kunamata": 1590,
  "\u2581Nemhaka": 1591,
  "\u2581fire": 1592,
  "\u2581Dur": 1593,
  "\u2581Watch": 1594,
  "\u2581vakatendeka": 1595,
  "\u2581shows": 1596,
  "us": 1597,
  "\u2581yava": 1598,
  "\u2581material": 1599,
  "zi": 1600,
  "g": 1601,
  "\u2581hath": 1602,
  "\u2581tsitsi": 1603,
  "\u2581evidence": 1604,
  "\u2581isu": 1605,
  "\u2581already": 1606,
  "\u2581field": 1607,
  "\u2581spoke": 1608,
  "\u2581rather": 1609,
  "\u2581Taka": 1610,
  "\u2581Will": 1611,
  "\u258111:": 1612,
  "United": 1613,
  "\u2581kwamuri": 1614,
  "\u2581lived": 1615,
  "\u2581misangano": 1616,
  "\u2581zvakadai": 1617,
  "\u2581marudzi": 1618,
  "chinja": 1619,
  "\u2581Sei": 1620,
  "\u2581interest": 1621,
  "\u2581hwoku": 1622,
  "\u2581Mateo": 1623,
  "\u258150": 1624,
  "\u2581ukama": 1625,
  "\u2581vakadzi": 1626,
  "udza": 1627,
  "\u2581hearts": 1628,
  "\u2581saka": 1629,
  "\u2581vaizo": 1630,
  "\u2581Zvinhu": 1631,
  "\u2581individuals": 1632,
  "\u2581THE": 1633,
  "Shoko": 1634,
  "\u2581kunge": 1635,
  "siya": 1636,
  "\u2581chikuru": 1637,
  "kura": 1638,
  "\u2581clear": 1639,
  "\u2581kufamba": 1640,
  "\u2581voice": 1641,
  "\u2581Rather": 1642,
  "\u2581maka": 1643,
  "\u2581masimba": 1644,
  "\u2581rwomunhu": 1645,
  "\u2581longer": 1646,
  "\u2581history": 1647,
  "\u2581truly": 1648,
  "\u2581neBhaibheri": 1649,
  "\u2581People": 1650,
  "\u2581witness": 1651,
  "\u2581Achi": 1652,
  "\u2581prophecy": 1653,
  "go": 1654,
  "\u2581W": 1655,
  "\u2581wakati": 1656,
  "\u2581rule": 1657,
  "\u2581spiritually": 1658,
  "sangana": 1659,
  "\u2581physical": 1660,
  "reva": 1661,
  "\u2581based": 1662,
  "Nharireyomurindi": 1663,
  "tsvaka": 1664,
  "\u2581servant": 1665,
  "\u258113,": 1666,
  "\u2581countries": 1667,
  "\u2581mentioned": 1668,
  "\u2581started": 1669,
  "mira": 1670,
  "\u2581refu": 1671,
  "\u2581kwakadaro": 1672,
  "\u2581greater": 1673,
  "\u2581nhaka": 1674,
  "pera": 1675,
  "\u2581Would": 1676,
  "\u2581zvirokwazvo": 1677,
  "\u2581yakadaro": 1678,
  "itira": 1679,
  "me": 1680,
  "\u2581Dr": 1681,
  "\u2581showed": 1682,
  "\u2581covenant": 1683,
  "\u2581kuvanhu": 1684,
  "\u2581Genesis": 1685,
  "rangarira": 1686,
  "\u2581Ona": 1687,
  "\u2581sister": 1688,
  "\u2581unofanira": 1689,
  "\u2581public": 1690,
  "we": 1691,
  "\u2581hold": 1692,
  "\u2581Hebrews": 1693,
  "\u2581anodaro": 1694,
  "\u2581mutemo": 1695,
  "\u2581local": 1696,
  "\u2581ayo": 1697,
  "taurwa": 1698,
  "\u2581rest": 1699,
  "\u2581side": 1700,
  "\u2581zvinetso": 1701,
  "\u2581seek": 1702,
  "\u2581nemakore": 1703,
  "\u2581chinokosha": 1704,
  "\u2581mitemo": 1705,
  ",...": 1706,
  "\u2581chivi": 1707,
  "\u2581lost": 1708,
  "\u2581muno": 1709,
  "\u258137": 1710,
  "\u2581kwenyu": 1711,
  "\u2581nerimwe": 1712,
  "\u2581seven": 1713,
  "kurumidza": 1714,
  "\u2581husingaperi": 1715,
  "\u2581nomunhu": 1716,
  "\u2581vakafa": 1717,
  "verenga": 1718,
  "\u2581cho": 1719,
  "\u2581months": 1720,
  "\u02b9": 1721,
  "\u2581Zvaka": 1722,
  "\u2581church": 1723,
  "\u2581priest": 1724,
  "\u258113:": 1725,
  "\u2581poor": 1726,
  "\u2581ndiko": 1727,
  "\u2581Zvi": 1728,
  "\u2581friend": 1729,
  "simbisa": 1730,
  "wedzera": 1731,
  "v": 1732,
  "\u2581happened": 1733,
  "\u2581itself": 1734,
  "\u2581ro": 1735,
  "\u2581Tinofanira": 1736,
  "\u2581Saul": 1737,
  "\u2581vanoita": 1738,
  "\u2581perhaps": 1739,
  "\u2581speaking": 1740,
  "\u2581anonzi": 1741,
  "Mu": 1742,
  "pfuura": 1743,
  "\u2581Babylon": 1744,
  "\u2581Roman": 1745,
  "\u2581accept": 1746,
  "\u2581Devil": 1747,
  "\u2581hwangu": 1748,
  "\u2581unhu": 1749,
  "\u2581rechi": 1750,
  "\u2581slave": 1751,
  "ga": 1752,
  "\u2581Pictures": 1753,
  "\u2581Witness": 1754,
  "\u2581uyewo": 1755,
  "\u2581Chi": 1756,
  "\u2581Dzimwe": 1757,
  "\u2581zivo": 1758,
  "\u2581above": 1759,
  "\u258122.": 1760,
  "\u2581inspired": 1761,
  "\u2581ngozi": 1762,
  "\u2581walk": 1763,
  "\u2581mamiriro": 1764,
  "\u2581mutsa": 1765,
  "\u2581meaning": 1766,
  "hu": 1767,
  "\u2581common": 1768,
  "\u2581kumba": 1769,
  "\u2581anything": 1770,
  "\u2581Tino": 1771,
  "\u2581VaRoma": 1772,
  "\u2581promise": 1773,
  "\u2581ako": 1774,
  "\u2581offer": 1775,
  "\u2581priests": 1776,
  "\u2581kufanira": 1777,
  "\u2581Mifananidzo": 1778,
  "\u2581deal": 1779,
  "\u2581provided": 1780,
  "\u2581ten": 1781,
  "\u2581muushumiri": 1782,
  "\u2581nemhuri": 1783,
  "\u2581dzidziso": 1784,
  "\u2581Life": 1785,
  "\u2581kwaJehovha": 1786,
  "\u2581mhinduro": 1787,
  "\u2581sisters": 1788,
  "\u2581umo": 1789,
  "\u2581gift": 1790,
  "\u2581ndivo": 1791,
  "tarira": 1792,
  "\u2581ticha": 1793,
  "\u258123.": 1794,
  "\u2581wonderful": 1795,
  "\u2581serious": 1796,
  "\u2581families": 1797,
  "\u2581qualities": 1798,
  "de": 1799,
  "\u2581Noku": 1800,
  "\u2581anger": 1801,
  "\u2581circumstances": 1802,
  "\u2581congregations": 1803,
  "\u2581fully": 1804,
  "\u2581honor": 1805,
  "\u2581Catholic": 1806,
  "\u2581gain": 1807,
  "\u2581pioneer": 1808,
  "\u2581zvacho": 1809,
  "K": 1810,
  "\u2581Mary": 1811,
  "\u2581daughter": 1812,
  "\u2581zvakaitika": 1813,
  "vimba": 1814,
  "\u2581Jobho": 1815,
  "\u2581guta": 1816,
  "\u2581pakutanga": 1817,
  "\u2581angu": 1818,
  "\u258117,": 1819,
  "\u2581effort": 1820,
  "\u2581held": 1821,
  "\u2581deep": 1822,
  "\u2581usina": 1823,
  "\u258119,": 1824,
  "\u2581mumwoyo": 1825,
  "\u2581Jeremiah": 1826,
  "\u2581May": 1827,
  "\u2581meeting": 1828,
  "\u2581yakaipa": 1829,
  "ho": 1830,
  "\u258133": 1831,
  "daro": 1832,
  "\u2581True": 1833,
  "\u2581akatendeka": 1834,
  "\u2581remember": 1835,
  "\u2581huri": 1836,
  "\u2581sins": 1837,
  "\u2581muKristu": 1838,
  "\u2581chai": 1839,
  "\u2581sea": 1840,
  "\u2581yakafanana": 1841,
  "\u2581G": 1842,
  "\u2581Soromoni": 1843,
  "\u2581hava": 1844,
  "\u2581wai": 1845,
  "\u2581womunhu": 1846,
  "\u2581K": 1847,
  "rwe": 1848,
  "\u2581yemberi": 1849,
  "\u258132": 1850,
  "yo": 1851,
  "\u2581mana": 1852,
  "nzwisisa": 1853,
  "\u2581Akati": 1854,
  "\u2581kungo": 1855,
  "\u2581nyanzvi": 1856,
  "\u2581uchenjeri": 1857,
  "\u2581using": 1858,
  "\u2581amai": 1859,
  "\u2581inogona": 1860,
  "\u2581kubata": 1861,
  "\u2581zvakarurama": 1862,
  "\u2581million": 1863,
  "\u2581godly": 1864,
  "\u2581turned": 1865,
  "\u2581got": 1866,
  "\u2581please": 1867,
  "tsigira": 1868,
  "h": 1869,
  "\u2581answered": 1870,
  "\u2581six": 1871,
  "\u2581blessing": 1872,
  "\u2581continued": 1873,
  "bvisa": 1874,
  "\u2581hwose": 1875,
  "\u2581kuuya": 1876,
  "\u2581government": 1877,
  "\u2581effect": 1878,
  "\u2581vamene": 1879,
  "\u2581led": 1880,
  "shi": 1881,
  "\u2581Indeed": 1882,
  "\u2581comfort": 1883,
  "\u2581hwakanaka": 1884,
  "\u2581build": 1885,
  "\u2581musi": 1886,
  "eth": 1887,
  "kumbira": 1888,
  "\u2581yenyika": 1889,
  "\u2581Nyaya": 1890,
  "kunda": 1891,
  "\u2581zviviri": 1892,
  "on": 1893,
  "\u2581open": 1894,
  "Jehovha": 1895,
  "\u2581Ivo": 1896,
  "\u2581aida": 1897,
  "\u2581nawo": 1898,
  "\u2581nemi": 1899,
  "\u2581wakanaka": 1900,
  "k": 1901,
  "\u2581explained": 1902,
  "Kana": 1903,
  "\u2581Credit": 1904,
  "\u2581angels": 1905,
  "\u2581vachiti": 1906,
  "\u2581kuitika": 1907,
  "\u2581vakazodzwa": 1908,
  "cha": 1909,
  "\u258124.": 1910,
  "\u2581letter": 1911,
  "\u2581hanzvadzi": 1912,
  "\u2581percent": 1913,
  "itirwa": 1914,
  "\u2581Ino": 1915,
  "\u2581kurega": 1916,
  "\u2581regarding": 1917,
  "so": 1918,
  "\u2581named": 1919,
  "\u2581efforts": 1920,
  "\u2581served": 1921,
  "\u2581prayers": 1922,
  "H": 1923,
  "\u2581listen": 1924,
  "\u2581raiva": 1925,
  "aererano": 1926,
  "\u2581Mark": 1927,
  "\u2581Like": 1928,
  "\u2581nomudzimu": 1929,
  "\u2581Na": 1930,
  "mazuva": 1931,
  "akanga": 1932,
  "f": 1933,
  "\u2581anotaura": 1934,
  "farira": 1935,
  "\u2581Noah": 1936,
  "bvuma": 1937,
  "\u2581muri": 1938,
  "\u2581VaKristu": 1939,
  "he": 1940,
  "\u2581explains": 1941,
  "\u2581powerful": 1942,
  "\u2581okuti": 1943,
  "\u2581tine": 1944,
  "\u2581thousand": 1945,
  "\u2581doubt": 1946,
  "\u2581appointed": 1947,
  "\u2581draw": 1948,
  "\u2581Did": 1949,
  "\u2581everything": 1950,
  "\u2581nadzo": 1951,
  "\u2581move": 1952,
  "sati": 1953,
  "\u2581modern": 1954,
  "\u2581kutsvaka": 1955,
  "\u2581mumudzimu": 1956,
  "ers": 1957,
  "rarama": 1958,
  "\u2581ndika": 1959,
  "\u2581pass": 1960,
  "\u2581vanoti": 1961,
  "\u2581asinga": 1962,
  "\u2581kubvira": 1963,
  "\u2581pain": 1964,
  "\u2581confidence": 1965,
  "\u2581Pasinei": 1966,
  "\u2581ndiyo": 1967,
  "\u2581akaramba": 1968,
  "\u2581clean": 1969,
  "\u2581kwemakore": 1970,
  "\u2581R": 1971,
  "\u2581nenyika": 1972,
  "fara": 1973,
  "\u2581Se": 1974,
  "\u2581places": 1975,
  "\u2581tai": 1976,
  "\u2581navana": 1977,
  "\u2581hwako": 1978,
  "\u2581older": 1979,
  "\u2581yeku": 1980,
  "\u2581dzako": 1981,
  "\u2581freedom": 1982,
  "\u2581violence": 1983,
  "\u258170": 1984,
  "\u2581praise": 1985,
  "\u2581salvation": 1986,
  "\u2581kusina": 1987,
  "\u2581chine": 1988,
  "\u2581cities": 1989,
  "\u2581indeed": 1990,
  "\u2581rumwe": 1991,
  "\u2581zviuru": 1992,
  "\u2581wechokwadi": 1993,
  "\u2581Vabereki": 1994,
  "\u2581mumba": 1995,
  "\u2581kumu": 1996,
  "\u2581rokuparidza": 1997,
  "\u2581feet": 1998,
  "shandiswa": 1999,
  "\u2581Nhasi": 2000,
  "\u2581Zvechokwadi": 2001,
  "\u2581inonzi": 2002,
  "\u2581kupi": 2003,
  "\u2581pages": 2004,
  "\u2581area": 2005,
  "\u2581mamiriyoni": 2006,
  "\u2581promises": 2007,
  "\u2581yokutanga": 2008,
  "\u2581seem": 2009,
  "\u2581Panzvimbo": 2010,
  "\u2581mhaka": 2011,
  "\u2581visit": 2012,
  "\u2581destruction": 2013,
  "\u2581millions": 2014,
  "\u2581offering": 2015,
  "\u2581uchida": 2016,
  "\u2581period": 2017,
  "\u2581aigona": 2018,
  "\u2581makwai": 2019,
  "\u2581Scriptural": 2020,
  "\u2581dzakanga": 2021,
  "\u2581vakava": 2022,
  "\u2581neimwe": 2023,
  "\u2581events": 2024,
  "\u2581stated": 2025,
  "\u2581issue": 2026,
  "\u2581opportunity": 2027,
  "\u2581value": 2028,
  "\u2581Or": 2029,
  "\u2581kunyanya": 2030,
  "is": 2031,
  "\u2581Samuel": 2032,
  "\u2581newe": 2033,
  "\u2581Mukuru": 2034,
  "\u2581Tinogona": 2035,
  "\u2581standards": 2036,
  "\u2581zvichida": 2037,
  "\u2581prove": 2038,
  "\u2581zvakaoma": 2039,
  "\u2581less": 2040,
  "\u2581everyone": 2041,
  "\u2581Hence": 2042,
  "\u2581zvivi": 2043,
  "\u2581ndechokuti": 2044,
  "\u2581Most": 2045,
  "\u2581meet": 2046,
  "\u2581paka": 2047,
  "\u258118,": 2048,
  "\u2581vanakomana": 2049,
  "\u2581yoUmambo": 2050,
  "\u2581zvisinei": 2051,
  "\u2581returned": 2052,
  "\u2581various": 2053,
  "muka": 2054,
  "\u2581ndima": 2055,
  "\u2581accepted": 2056,
  "\u2581enough": 2057,
  "\u2581kwai": 2058,
  "ora": 2059,
  "\u2581Ndino": 2060,
  "\u2581apply": 2061,
  "\u2581myself": 2062,
  "bvira": 2063,
  "\u2581moral": 2064,
  "\u2581morning": 2065,
  "\u2581nomufaro": 2066,
  "\u2581zhinji": 2067,
  "\u2581hundred": 2068,
  "la": 2069,
  "\u2581H": 2070,
  "\u2581lands": 2071,
  "\u2581privilege": 2072,
  "kurudzira": 2073,
  "\u2581II": 2074,
  "\u2581zvo": 2075,
  "\u2581class": 2076,
  "\u2581examples": 2077,
  "\u2581ndiwo": 2078,
  "dhi": 2079,
  "\u2581VaHebheru": 2080,
  "\u258122,": 2081,
  "\u2581kucha": 2082,
  "\u2581offered": 2083,
  "\u2581kuedza": 2084,
  "\u2581voku": 2085,
  "Z": 2086,
  "\u2581magazine": 2087,
  "gadzirira": 2088,
  "zivisa": 2089,
  "\u2581munyori": 2090,
  "\u2581working": 2091,
  "\u2581birth": 2092,
  "\u2581Instead": 2093,
  "\u2581V": 2094,
  "\u2581considered": 2095,
  "\u2581youths": 2096,
  "govera": 2097,
  "\u2581mouth": 2098,
  "ic": 2099,
  "\u2581changed": 2100,
  "\u2581pakupedzisira": 2101,
  "\u2581vital": 2102,
  "ha": 2103,
  "\u2581munyaya": 2104,
  "\u2581willing": 2105,
  "\u2581Bhokisi": 2106,
  "\u2581pake": 2107,
  "\u2581ushe": 2108,
  "God": 2109,
  "\u2581kushandiswa": 2110,
  "\u2581mubhuku": 2111,
  "dzo": 2112,
  "\u2581inga": 2113,
  "\u2581navamwe": 2114,
  "\u2581neshamwari": 2115,
  "dzivisa": 2116,
  "\u2581penyu": 2117,
  "bvunza": 2118,
  "\u2581Jacob": 2119,
  "\u2581influence": 2120,
  "\u2581branch": 2121,
  "\u2581Zvirokwazvo": 2122,
  "\u2581thoughts": 2123,
  "\u2581carry": 2124,
  "nyora": 2125,
  "\u2581kings": 2126,
  "\u2581nokuva": 2127,
  "\u2581blessings": 2128,
  "\u2581dzo": 2129,
  "\u2581throughout": 2130,
  "\u2581tose": 2131,
  "\u2581iwoyo": 2132,
  "dzokera": 2133,
  "\u2581sexual": 2134,
  "\u2581helps": 2135,
  "\u2581available": 2136,
  "\u2581mukana": 2137,
  "\u2581kukosha": 2138,
  "\u2581kamwe": 2139,
  "\u2581Moreover": 2140,
  "\u2581zvinodiwa": 2141,
  "\u2581thousands": 2142,
  "\u2581preach": 2143,
  "\u2581proved": 2144,
  "\u2581Box": 2145,
  "\u2581nehanzvadzi": 2146,
  "Jehovah": 2147,
  "\u2581students": 2148,
  "\u2581door": 2149,
  "\u2581Bethel": 2150,
  "\u2581vashumiri": 2151,
  "\u2581Bhuku": 2152,
  "\u2581vateveri": 2153,
  "ronga": 2154,
  "\u2581affect": 2155,
  "\u2581activity": 2156,
  "\u2581easy": 2157,
  "\u2581else": 2158,
  "tu": 2159,
  "mba": 2160,
  "\u2581write": 2161,
  "iswa": 2162,
  "\u258125.": 2163,
  "\u2581tried": 2164,
  "\u2581apa": 2165,
  "\u2581zvakakwana": 2166,
  "\u2581Line": 2167,
  "\u258124:": 2168,
  "\u2581couple": 2169,
  "\u2581former": 2170,
  "\u2581kwatiri": 2171,
  "ba": 2172,
  "\u2581published": 2173,
  "\u2581ransom": 2174,
  "\u2581worldwide": 2175,
  "\u258120,": 2176,
  "\u2581apfuura": 2177,
  "\u2581inotevera": 2178,
  "\u2581kwechokwadi": 2179,
  "nguva": 2180,
  "\u2581commanded": 2181,
  "\u2581See": 2182,
  "\u2581cut": 2183,
  "\u2581pakunamata": 2184,
  "\u2581role": 2185,
  "\u2581several": 2186,
  "\u2581achiri": 2187,
  "\u2581usiku": 2188,
  "bvumira": 2189,
  "el": 2190,
  "\u2581shal": 2191,
  "\u2581promised": 2192,
  "\u2581Chimwe": 2193,
  "\u2581Hall": 2194,
  "\u2581kuchengeta": 2195,
  "\u2581mashanu": 2196,
  "\u2581nesu": 2197,
  "\u2581Nokuda": 2198,
  "\u2581decision": 2199,
  "\u2581kudzivisa": 2200,
  "shanyira": 2201,
  "tadza": 2202,
  "\u2581Still": 2203,
  "\u2581enemies": 2204,
  "\u2581maintain": 2205,
  "\u2581tree": 2206,
  "\u2581English": 2207,
  "\u2581Yaka": 2208,
  "\u2581akaona": 2209,
  "\u2581inokosha": 2210,
  "\u2581vasinga": 2211,
  "tonga": 2212,
  "\u2581loyal": 2213,
  "\u2581Kuno": 2214,
  "\u2581tinga": 2215,
  "\u2581chipo": 2216,
  "\u2581kwacho": 2217,
  "pfuurira": 2218,
  "sha": 2219,
  "\u2581Another": 2220,
  "\u2581ngirozi": 2221,
  "\u2581described": 2222,
  "\u2581met": 2223,
  "\u2581responsibility": 2224,
  "\u2581clearly": 2225,
  "tenda": 2226,
  "\u2581nevana": 2227,
  "\u2581zvokwadi": 2228,
  "\u2581kunyika": 2229,
  "\u2581yomu": 2230,
  "unenge": 2231,
  "kurukura": 2232,
  "nwa": 2233,
  "\u2581panyaya": 2234,
  "za": 2235,
  "\u2581books": 2236,
  "\u2581instance": 2237,
  "\u2581akaudza": 2238,
  "\u2581mutauro": 2239,
  "\u25819:": 2240,
  "\u2581laws": 2241,
  "ratidzwa": 2242,
  "\u2581tive": 2243,
  "\u2581vechiKristu": 2244,
  "\u2581advice": 2245,
  "\u2581Musiki": 2246,
  "\u2581foretold": 2247,
  "\u2581actually": 2248,
  "\u2581force": 2249,
  "\u2581rwoku": 2250,
  "\u2581activities": 2251,
  "\u2581raised": 2252,
  "ngova": 2253,
  "\u2581chapter": 2254,
  "\u2581learning": 2255,
  "\u2581position": 2256,
  "\u2581kuwedzera": 2257,
  "tya": 2258,
  "\u2581month": 2259,
  "\u2581single": 2260,
  "\u2581source": 2261,
  "\u2581caused": 2262,
  "\u2581rako": 2263,
  "\u2581vechokwadi": 2264,
  "ness": 2265,
  "\u2581muguta": 2266,
  "\u2581nehama": 2267,
  "fi": 2268,
  "\u2581VaKorinte": 2269,
  "\u2581zvachose": 2270,
  "\u2581Basa": 2271,
  "\u2581believers": 2272,
  "\u2581kudai": 2273,
  "\u2581First": 2274,
  "\u2581created": 2275,
  "bhabhatidzwa": 2276,
  "\u2581earthly": 2277,
  "\u2581natural": 2278,
  "\u2581kwauri": 2279,
  "\u2581half": 2280,
  "\u2581makuru": 2281,
  "\u2581regard": 2282,
