{
  "</s>": 0,
  "<unk>": 1,
  "\u2581na": 2,
  ".": 3,
  ",": 4,
  "\u2581ni": 5,
  "\u2581\"": 6,
  "\u2581e": 7,
  "\u2581the": 8,
  "\u2581to": 9,
  "\u2581ena": 10,
  "\u2581of": 11,
  "\u2581a": 12,
  "\u2581and": 13,
  "\u2581o": 14,
  "\u2581-": 15,
  "?": 16,
  "\u2581me": 17,
  "\u2581ga": 18,
  ":": 19,
  "\u2581in": 20,
  "\u2581kina": 21,
  "\u2581E": 22,
  "\u2581that": 23,
  "s": 24,
  "\u2581kei": 25,
  "\u2581ira": 26,
  "\u2581sa": 27,
  "\u2581ka": 28,
  "\u2581sega": 29,
  "\u2581dua": 30,
  "\u2581era": 31,
  "'": 32,
  "\u2581tale": 33,
  "\u2581is": 34,
  "\u2581nona": 35,
  "\u2581qai": 36,
  "\u2581tiko": 37,
  "\u2581vei": 38,
  "\u2581for": 39,
  "\u2581Jiova": 40,
  "\u2581Jehovah": 41,
  "\u2581mai": 42,
  "\u2581Na": 43,
  "\u2581": 44,
  "\u2581Kalou": 45,
  "\u2581i": 46,
  "\u2581God": 47,
  "\u2581dau": 48,
  "\u2581his": 49,
  "\u2581we": 50,
  "\u2581with": 51,
  "\u2581was": 52,
  "\u2581se": 53,
  "\u2581you": 54,
  "\u2581be": 55,
  "\u2581rawa": 56,
  "\u2581nodra": 57,
  "\u2581I": 58,
  "\u2581koya": 59,
  "\u2581not": 60,
  "\u2581gauna": 61,
  "\u2581sara": 62,
  "\u2581on": 63,
  "\u2581as": 64,
  "\u2581he": 65,
  "\u2581have": 66,
  "\u2581are": 67,
  "\u2581The": 68,
  "\u2581will": 69,
  "\u2581so": 70,
  "\u2581vaka": 71,
  "\u2581vinaka": 72,
  "\u2581tu": 73,
  "\u2581cava": 74,
  "\u2581mera": 75,
  "\u2581it": 76,
  "\u2581A": 77,
  "\u2581'": 78,
  "\u2581bula": 79,
  "\u2581kena": 80,
  "\u2581noda": 81,
  "\u2581au": 82,
  ";": 83,
  "\u2581Ena": 84,
  "\u2581(": 85,
  "\u2581by": 86,
  "\u2581meda": 87,
  "\u2581our": 88,
  "\u2581from": 89,
  "\u2581dina": 90,
  "\u2581oqo": 91,
  "\u2581levu": 92,
  "\u2581Bible": 93,
  "\u2581Jisu": 94,
  "\u2581Jesus": 95,
  "ing": 96,
  "\u2581can": 97,
  "!": 98,
  "\u25811": 99,
  "\u2581their": 100,
  "\u2581[": 101,
  "\u2581iVolatabu": 102,
  "\u2581who": 103,
  "\u2581us": 104,
  "\u2581cakava": 105,
  "\u2581they": 106,
  "a": 107,
  "\u2581kaya": 108,
  "\u2581or": 109,
  "\u2581keda": 110,
  "\u2581kila": 111,
  ")": 112,
  "\u2581eda": 113,
  "\u2581tamata": 114,
  "\u2581qori": 115,
  "\u2581ia": 116,
  "\u2581Ia": 117,
  "\u2581this": 118,
  "\u2581what": 119,
  "\u2581O": 120,
  "\u2581What": 121,
  "\u2581do": 122,
  "\u2581were": 123,
  "\u2581your": 124,
  "\u2581vosa": 125,
  "i": 126,
  "\u2581ra": 127,
  "\u2581vua": 128,
  "\u2581cakacaka": 129,
  "\u2581had": 130,
  "\u2581all": 131,
  "\u2581at": 132,
  "\u2581one": 133,
  "\u2581veika": 134,
  "\u2581lotu": 135,
  "\u2581him": 136,
  "\u2581Ni": 137,
  "\u2581kece": 138,
  "\u2581Era": 139,
  "\u2581tukuna": 140,
  "\u2581nira": 141,
  "\u2581people": 142,
  "\u2581oya": 143,
  "\u2581them": 144,
  "\u2581vuravura": 145,
  "\u2581an": 146,
  "\u2581vakacava": 147,
  "\u2581In": 148,
  "\u2581about": 149,
  "\u2581my": 150,
  "\u2581mada": 151,
  "\u2581baleta": 152,
  "\u2581would": 153,
  "\u2581ca": 154,
  "\u2581when": 155,
  "\u2581yaco": 156,
  "\u2581has": 157,
  "\u2581qo": 158,
  "\u2581ke": 159,
  "\u2581mo": 160,
  "\u2581How": 161,
  "\u2581noqu": 162,
  "\u2581did": 163,
  "\u2581time": 164,
  "]": 165,
  "\u2581vanua": 166,
  "\u2581rau": 167,
  "\u2581life": 168,
  "\u2581raica": 169,
  "\u2581may": 170,
  "\u2581but": 171,
  "\u2581nomu": 172,
  "\u2581those": 173,
  "\u2581oti": 174,
  "\u2581yabaki": 175,
  "\u2581vakabauta": 176,
  "\u2581mate": 177,
  "\u2581vata": 178,
  "\u2581ina": 179,
  "\u2581Me": 180,
  "\u2581Au": 181,
  "\u2581He": 182,
  "\u2581nida": 183,
  "\u2581ko": 184,
  "\u2581vakalevu": 185,
  "\u2581more": 186,
  "\u2581her": 187,
  "\u2581bibi": 188,
  "\u2581some": 189,
  "\u2581dodonu": 190,
  "\u2581Sa": 191,
  "\u2581also": 192,
  "\u2581gona": 193,
  "\u2581how": 194,
  "\u2581help": 195,
  "\u2581out": 196,
  "\u2581ivakaraitaki": 197,
  "\u2581ivola": 198,
  "\u2581been": 199,
  "\u2581good": 200,
  "\u2581Witnesses": 201,
  "\u2581tabana": 202,
  "\u2581Eda": 203,
  "\u2581such": 204,
  "\u2581vuku": 205,
  "\u2581vakaraitaka": 206,
  "\u2581We": 207,
  "\u2581kua": 208,
  "\"": 209,
  "\u2581yaga": 210,
  "\u2581eso": 211,
  "\u2581It": 212,
  "\u2581nanuma": 213,
  "\u2581iVakadinadina": 214,
  "\u2581many": 215,
  "\u2581lai": 216,
  "\u2581love": 217,
  "\u2581up": 218,
  "\u2581da": 219,
  "\u2581itukutuku": 220,
  "\u2581vakayalo": 221,
  "\u2581sala": 222,
  "\u2581Paul": 223,
  "\u2581vukei": 224,
  "\u2581via": 225,
  "\u2581iko": 226,
  "\u2581way": 227,
  "\u2581things": 228,
  "\u2581no": 229,
  "\u2581if": 230,
  "\u2581work": 231,
  "\u2581meu": 232,
  "\u2581Paula": 233,
  "\u2581does": 234,
  "\u2581should": 235,
  "\u2581vulica": 236,
  "\u25815": 237,
  "ed": 238,
  "\u2581vakayagataka": 239,
  "\u2581vinakata": 240,
  "\u2581other": 241,
  "\u2581there": 242,
  "b": 243,
  "\u2581said": 244,
  "\u2581Ke": 245,
  "\u258115": 246,
  "\u2581keirau": 247,
  "\u2581could": 248,
  "\u2581make": 249,
  "\u2581Kingdom": 250,
  "ly": 251,
  "\u2581ivavakoso": 252,
  "\u25812": 253,
  "\u2581When": 254,
  "\u2581Christian": 255,
  "\u2581world": 256,
  "\u2581even": 257,
  "\u2581than": 258,
  "\u2581beka": 259,
  "\u2581ratou": 260,
  "\u2581man": 261,
  "\u2581day": 262,
  "\u2581gone": 263,
  "\u2581Why": 264,
  "\u2581page": 265,
  "\u2581ituvaki": 266,
  "\u2581years": 267,
  "\u2581Vakarisito": 268,
  "\u2581into": 269,
  "\u2581she": 270,
  "\u2581others": 271,
  "\u2022": 272,
  "\u2581mani": 273,
  "\u2581Christians": 274,
  "\u2581which": 275,
  "\u2581itovo": 276,
  "\u2581earth": 277,
  "\u2581first": 278,
  "\u2581lako": 279,
  "\u2581ivalavala": 280,
  "\u2581rai": 281,
  "E": 282,
  "\u2581Christ": 283,
  "\u2581For": 284,
  "\u2581these": 285,
  "\u2581Karisito": 286,
  "\u2581But": 287,
  "\u2581vuli": 288,
  "\u2581vica": 289,
  "\u25813:": 290,
  "\u2581spirit": 291,
  "\u2581vale": 292,
  "\u2581oqori": 293,
  "\u2581rairai": 294,
  "\u2581marau": 295,
  "\u2581They": 296,
  "\u2581muria": 297,
  "\u2581need": 298,
  "\u2581dredre": 299,
  "\u2581leqa": 300,
  "\u2581says": 301,
  "\u2581uqeti": 302,
  "\u2581yalodina": 303,
  "\u2581family": 304,
  "\u2581siga": 305,
  "\u2581This": 306,
  "\u25814": 307,
  "\u2581Vosa": 308,
  "...": 309,
  "\u2581example": 310,
  "\u2581caka": 311,
  "\u2581kaukaua": 312,
  "\u2581sotava": 313,
  "\u2581faith": 314,
  "\u2581kilai": 315,
  "\u2581As": 316,
  "\u2581If": 317,
  "\u2581Kena": 318,
  "\u2581*": 319,
  "\u2581children": 320,
  "the": 321,
  "\u2581only": 322,
  "\u2581yalo": 323,
  "\u2581Isireli": 324,
  "\u2581made": 325,
  "\u2581because": 326,
  "\u2581yani": 327,
  "\u2581yalewa": 328,
  "\u2581tukuni": 329,
  "\u25812:": 330,
  "\u2581You": 331,
  "u": 332,
  "\u2581vola": 333,
  "\u2581ivakarau": 334,
  "\u2581spiritual": 335,
  "\u2581bera": 336,
  "\u2581cake": 337,
  "\u2581see": 338,
  "\u258111": 339,
  "\u2581being": 340,
  "\u2581congregation": 341,
  "\u2581must": 342,
  "\u2581solia": 343,
  "\u2581lewe": 344,
  "\u2581saga": 345,
  "\u2581Matanitu": 346,
  "\u2581like": 347,
  "\u2581vaKarisito": 348,
  "\u2581over": 349,
  "\u2581know": 350,
  "\u2581duadua": 351,
  "\u2581lomani": 352,
  "\u2581heart": 353,
  "\u2581vuna": 354,
  "\u25817": 355,
  "\u2581imatai": 356,
  "\u2581then": 357,
  "\u2581tekivu": 358,
  "\u2581So": 359,
  "\u2581qaravi": 360,
  "\u2581itubutubu": 361,
  "\u2581tagane": 362,
  "\u2581true": 363,
  "\u2581tani": 364,
  "\u2581iYaloyalo": 365,
  "\u2581well": 366,
  "\u2581vakasamataka": 367,
  "\u2581niu": 368,
  "\u2581take": 369,
  "\u2581come": 370,
  "\u2581matanitu": 371,
  "\u2581ivakavuvuli": 372,
  "\u2581loloma": 373,
  "\u2581words": 374,
  "\u25816:": 375,
  "\u2581vakavuna": 376,
  "\u2581/": 377,
  "\u2581become": 378,
  "\u2581masu": 379,
  "\u25818": 380,
  "\u2581ibalebale": 381,
  "\u2581nikua": 382,
  "\u2581veiqaravi": 383,
  "t": 384,
  "\u2581its": 385,
  "\u2581just": 386,
  "\u2581death": 387,
  "\u2581own": 388,
  "\u2581veiliutaki": 389,
  "\u2581ones": 390,
  "\u2581cala": 391,
  "\u2581vakasama": 392,
  "\u2581vuvale": 393,
  "\u2581itavi": 394,
  "\u2581before": 395,
  "\u2581nodrau": 396,
  "\u2581qase": 397,
  "\u2581vakataki": 398,
  "\u2581wale": 399,
  "\u2581yapositolo": 400,
  "\u2581loma": 401,
  "\u2581That": 402,
  "\u2581rua": 403,
  "\u2581vakamacalataka": 404,
  "\u2581John": 405,
  "\u258114": 406,
  "\u2581two": 407,
  "\u2581toka": 408,
  "\u2581rarawa": 409,
  "\u2581tabu": 410,
  "\u2581after": 411,
  "\u2581voleka": 412,
  "\u2581keitou": 413,
  "\u2581might": 414,
  "\u2581soli": 415,
  "\u2581Dua": 416,
  "\u2581Sega": 417,
  "\u2581itokani": 418,
  "\u2581baleti": 419,
  "\u2581now": 420,
  "/": 421,
  "\u2581And": 422,
  "\u2581vakaivolatabu": 423,
  "\u2581marautaka": 424,
  "\u2581give": 425,
  "\u2581Word": 426,
  "\u2581vunau": 427,
  "\u2581person": 428,
  "\u2581inaki": 429,
  "\u2581vu": 430,
  "\u2581David": 431,
  "\u2581men": 432,
  "\u2581new": 433,
  "\u2581any": 434,
  "\u2581laurai": 435,
  "\u2581rogoca": 436,
  "\u2581Picture": 437,
  "\u2581another": 438,
  "\u2581Meda": 439,
  "\u2581truth": 440,
  "\u2581vou": 441,
  "\u25811,": 442,
  "\u2581lewa": 443,
  "\u2581parents": 444,
  "\u2581vakawati": 445,
  "\u2581name": 446,
  "\u2581study": 447,
  "d": 448,
  "\u2581much": 449,
  "\u2581very": 450,
  "\u258120": 451,
  "\u2581Setani": 452,
  "\u2581vakayagataki": 453,
  "\u2581through": 454,
  "\u2581times": 455,
  "\u2581ulutaga": 456,
  "\u2581va": 457,
  "\u2581makawa": 458,
  "na": 459,
  "\u2581lomalagi": 460,
  "\u2581taleitaka": 461,
  "\u2581Satan": 462,
  "\u2581wilika": 463,
  "I": 464,
  "\u2581vinakati": 465,
  "\u2581To": 466,
  "\u2581lesu": 467,
  "\u2581today": 468,
  "\u258116": 469,
  "\u2581muri": 470,
  "e": 471,
  "\u258117": 472,
  "\u2581feel": 473,
  "\u2581found": 474,
  "\u2581brothers": 475,
  "\u2581vakavulici": 476,
  "\u2581find": 477,
  "\u2581voli": 478,
  "\u2581Tevita": 479,
  "\u2581kecega": 480,
  "\u2581lomana": 481,
  "\u2581bau": 482,
  "\u2581put": 483,
  "\u2581tacida": 484,
  "\u2581vakila": 485,
  "\u2581apostle": 486,
  "\u2581rawata": 487,
  "\u2581use": 488,
  "\u2581part": 489,
  "\u2581where": 490,
  "\u2581young": 491,
  "\u2581dou": 492,
  "\u2581veivuke": 493,
  "\u25813": 494,
  "\u2581great": 495,
  "\u2581erau": 496,
  "\u2581most": 497,
  "\u2581Joni": 498,
  "\u2581Do": 499,
  "\u2581One": 500,
  "S": 501,
  "\u2581himself": 502,
  "\u2581say": 503,
  "\u2581learn": 504,
  "\u2581dei": 505,
  "\u2581Vakacava": 506,
  "\u2581keep": 507,
  "\u2581against": 508,
  "\u2581However": 509,
  "\u2581okati": 510,
  "\u2581lailai": 511,
  "\u2581Israel": 512,
  "\u2581each": 513,
  "\u2581vakadeitaka": 514,
  "\u2581ivakasala": 515,
  "\u2581ya": 516,
  "\u2581same": 517,
  "\u2581home": 518,
  "\u2581turaga": 519,
  "\u2581Same": 520,
  "\u2581Io": 521,
  "\u258112": 522,
  "\u2581kemuni": 523,
  "\u258113": 524,
  "\u2581human": 525,
  "\u2581rauta": 526,
  "\u2581vakayacori": 527,
  "\u2581show": 528,
  "\u2581kedra": 529,
  "\u2581taucoko": 530,
  "\u2581wrote": 531,
  "\u2581means": 532,
  "\u2581Levu": 533,
  "\u2581soqoni": 534,
  "\u2581why": 535,
  "\u2581Nid": 536,
  "\u2581Father": 537,
  "\u2581book": 538,
  "\u2581Luke": 539,
  "\u2581liu": 540,
  "\u2581volai": 541,
  "\u2581right": 542,
  "\u2581worship": 543,
  "\u2581long": 544,
  "\u2581duidui": 545,
  "\u2581Pita": 546,
  "\u2581Some": 547,
  "\u2581never": 548,
  "\u2581faithful": 549,
  "\u2581though": 550,
  "\u2581kai": 551,
  "\u2581yaca": 552,
  "\u2581Peter": 553,
  "\u2581end": 554,
  "\u2581ministry": 555,
  "\u2581year": 556,
  "\u2581important": 557,
  "\u2581veisau": 558,
  "\u2581vosota": 559,
  "\u2581dauveiqaravi": 560,
  "\u2581B": 561,
  "\u2581Roma": 562,
  "\u2581course": 563,
  "\u2581place": 564,
  "\u2581After": 565,
  "\u2581yacova": 566,
  "\u2581used": 567,
  "\u2581At": 568,
  "\u2581Maciu": 569,
  "\u2581tikina": 570,
  "\u2581vakarautaka": 571,
  "\u2581wife": 572,
  "\u2581rawarawa": 573,
  "\u2581became": 574,
  "\u2581read": 575,
  "\u2581S": 576,
  "\u258121": 577,
  "\u258112:": 578,
  "A": 579,
  "\u2581tisaipeli": 580,
  "\u2581C": 581,
  "\u2581veisiga": 582,
  "\u2581word": 583,
  "\u2581upon": 584,
  "\u2581news": 585,
  "\u2581every": 586,
  "\u25812.": 587,
  "\u2581came": 588,
  "\u2581under": 589,
  "\u2581too": 590,
  "\u2581soqo": 591,
  "\u2581go": 592,
  "\u258119": 593,
  "\u2581often": 594,
  "\u2581mind": 595,
  "\u2581senitiuri": 596,
  "\u2581get": 597,
  "\u2581uasivi": 598,
  "\u2581want": 599,
  "\u2581let": 600,
  "\u25816": 601,
  "\u2581ilavo": 602,
  "\u2581preaching": 603,
  "\u2581Is": 604,
  "\u25814.": 605,
  "\u25814:": 606,
  "\u2581qarava": 607,
  "\u2581told": 608,
  "\u2581vakayacora": 609,
  "n": 610,
  "\u2581dikeva": 611,
  "),": 612,
  "\u2581hope": 613,
  "\u258122": 614,
  "\u2581holy": 615,
  "\u2581back": 616,
  "\u2581view": 617,
  "\u2581days": 618,
  "\u2581gadrevi": 619,
  "\u2581taro": 620,
  "\u2581Cava": 621,
  "\u2581serve": 622,
  "\u2581nomuni": 623,
  "\u2581vakatulewa": 624,
  "\u2581away": 625,
  "\u2581keimami": 626,
  "\u2581began": 627,
  "\u2581among": 628,
  "\u2581later": 629,
  "\u2581down": 630,
  "\u2581Scriptures": 631,
  "\u2581service": 632,
  "\u2581cei": 633,
  "\u258110.": 634,
  "\u2581knowledge": 635,
  "\u2581live": 636,
  "\u2581By": 637,
  "\u2581during": 638,
  "\u2581Psalm": 639,
  "\u2581tawamudu": 640,
  "\u2581De": 641,
  "\u2581consider": 642,
  "\u2581tui": 643,
  "\u2581taura": 644,
  "\u2581sokalou": 645,
  "\u258110:": 646,
  "\u2581disciples": 647,
  "\u2581tara": 648,
  "\u258110": 649,
  "\u2581papitaiso": 650,
  "\u2581ways": 651,
  "\u2581am": 652,
  "\u2581kakana": 653,
  "Au": 654,
  "\u2581called": 655,
  "\u2581eratou": 656,
  "\u2581New": 657,
  "\u2581given": 658,
  "\u25817.": 659,
  "\u2581raici": 660,
  "\u25818.": 661,
  "\u2581power": 662,
  "\u2581vakarau": 663,
  "\u2581Dina": 664,
  "\u2581still": 665,
  "\u2581doing": 666,
  "\u2581kau": 667,
  "Sa": 668,
  "\u2581yalomalumalumu": 669,
  "\u2581Matthew": 670,
  "vaka": 671,
  "\u2581vakadua": 672,
  "\u2581vakabulai": 673,
  "\u2581duavata": 674,
  "\u258112.": 675,
  "\u2581lesi": 676,
  "\u2581luvena": 677,
  "\u2581three": 678,
  "\u2581savasava": 679,
  "\u2581dokai": 680,
  "\u2581With": 681,
  "\u2581manumanu": 682,
  "\u2581kawatamata": 683,
  "\u2581Mo": 684,
  "\u2581On": 685,
  "\u2581set": 686,
  "\u2581Our": 687,
  "\u2581kauaitaka": 688,
  "\u25819": 689,
  "\u2581vakaitavi": 690,
  "\u2581NA": 691,
  "\u25819.": 692,
  "\u2581gave": 693,
  "\u258114.": 694,
  "\u2581making": 695,
  "\u2581Jiu": 696,
  "\u2581sivia": 697,
  "\u2581sauma": 698,
  "\u2581able": 699,
  "\u2581themselves": 700,
  "\u2581Tui": 701,
  "\u2581old": 702,
  "\u258111.": 703,
  "\u2581His": 704,
  "\u2581ki": 705,
  "\u2581living": 706,
  "\u2581toso": 707,
  "\u2581however": 708,
  "\u2581century": 709,
  "\u2581totoka": 710,
  "\u258113.": 711,
  "\u2581loving": 712,
  "\u2581vakavunau": 713,
  "\u2581No": 714,
  "\u2581sasaga": 715,
  "\u2581She": 716,
  "\u2581watina": 717,
  "K": 718,
  "\u25815.": 719,
  "\u2581kemudou": 720,
  "\u2581peace": 721,
  "\u2581itabagone": 722,
  "\u2581tubu": 723,
  "\u2581nodratou": 724,
  "\u258125": 725,
  "\u2581King": 726,
  "\u2581biuta": 727,
  "\u2581bring": 728,
  "\u2581kauta": 729,
  "\u2581buli": 730,
  "\u2581father": 731,
  "\u2581le": 732,
  "\u2581There": 733,
  "\u2581servants": 734,
  "\u2581lawa": 735,
  "\u2581neirau": 736,
  "\u2581Yes": 737,
  "\u2581whom": 738,
  "\u258116.": 739,
  "The": 740,
  "\u2581fact": 741,
  "\u258123": 742,
  "\u2581ciqoma": 743,
  "\u2581humans": 744,
  "\u2581always": 745,
  "\u2581Mosese": 746,
  "\u2581took": 747,
  "\u2581fellow": 748,
  "\u2581marriage": 749,
  "\u2581without": 750,
  "\u2581Ka": 751,
  "\u2581vakatokai": 752,
  "\u258117.": 753,
  "\u2581result": 754,
  "\u2581tini": 755,
  "\u25816.": 756,
  "\u2581vakaitalatala": 757,
  "\u2581house": 758,
  "\u2581valavala": 759,
  "\u2581asked": 760,
  "\u2581both": 761,
  "\u2581talairawarawa": 762,
  "\u2581full": 763,
  "\u2581iratou": 764,
  "\u2581hand": 765,
  "\u2581tolu": 766,
  "\u258115.": 767,
  "\u2581gole": 768,
  "\u2581think": 769,
  "\u2581reason": 770,
  "\u2581while": 771,
  "\u2581personal": 772,
  "\u2581article": 773,
  "\u2581son": 774,
  "\u2581lomada": 775,
  "\u2581purpose": 776,
  "\u2581Many": 777,
  "Na": 778,
  "\u2581Even": 779,
  "\u2581Then": 780,
  "\u2581Turaga": 781,
  "\u2581mankind": 782,
  "\u2581prayer": 783,
  "\u2581questions": 784,
  "y": 785,
  "\u2581Yet": 786,
  "\u2581child": 787,
  "al": 788,
  "\u2581wai": 789,
  "\u2581order": 790,
  "\u2581vakacegu": 791,
  "\u2581really": 792,
  "\u2581From": 793,
  "\u2581tarava": 794,
  "\u2581Hall": 795,
  "\u2581sucu": 796,
  "\u2581nuitaki": 797,
  "\u2581Aisea": 798,
  "\u2581vakamacalataki": 799,
  "\u2581something": 800,
  "\u2581Qori": 801,
  "\u2581lumuti": 802,
  "\u2581nanumi": 803,
  "\u2581gadreva": 804,
  "taki": 805,
  "\u2581taumada": 806,
  "\u25813.": 807,
  "\u2581taroga": 808,
  "O": 809,
  "\u2581joy": 810,
  "\u2581My": 811,
  "\u2581husband": 812,
  "\u2581toward": 813,
  "\u2581vo": 814,
  "\u2581Son": 815,
  "\u2581veiwekani": 816,
  "\u2581mother": 817,
  "\u2581learned": 818,
  "\u2581woman": 819,
  "\u2581Keirau": 820,
  "\u2581lewenivanua": 821,
  "\u2581ivakamacala": 822,
  "\u2581someone": 823,
  "\u2581having": 824,
  "\u2581meetings": 825,
  "\u2581brother": 826,
  "\u2581future": 827,
  "\u2581yalododonu": 828,
  "\u2581oni": 829,
  "\u2581between": 830,
  "\u2581helped": 831,
  "\u2581felt": 832,
  "\u2581kauaitaki": 833,
  "\u2581isoqosoqo": 834,
  "\u2581de": 835,
  "\u2581together": 836,
  "\u258115,": 837,
  "\u2581mata": 838,
  "\u2581ivakatagedegede": 839,
  "\u258118": 840,
  "\u2581Nira": 841,
  "\u2581lasu": 842,
  "\u2581experience": 843,
  "\u2581Jerusalem": 844,
  "\u2581kerea": 845,
  "\u258118.": 846,
  "\u2581look": 847,
  "\u2581wicked": 848,
  "\u2581religious": 849,
  "\u2581sin": 850,
  "\u2581face": 851,
  "\u2581yalayala": 852,
  "Ni": 853,
  "\u2581tauvimate": 854,
  "\u2581hard": 855,
  "\u258128": 856,
  "\u2581vula": 857,
  "\u2581kea": 858,
  "\u2581Se": 859,
  "\u2581nei": 860,
  "\u2581Moses": 861,
  "\u2581dede": 862,
  "\u2581language": 863,
  "\u25813,": 864,
  "\u2581veivosaki": 865,
  "\u2581Vakaibalebale": 866,
  "\u2581heaven": 867,
  "\u2581dra": 868,
  "\u2581Eparama": 869,
  "\u2581wisdom": 870,
  "\u2581Isaiah": 871,
  "\u2581World": 872,
  "\u2581anointed": 873,
  "\u2581W": 874,
  "\u2581relationship": 875,
  "\u2581needed": 876,
  "\u2581nuitaka": 877,
  "\u2581close": 878,
  "\u2581Proverbs": 879,
  "\u2581Jerusalemi": 880,
  "\u2581food": 881,
  "\u2581yalololoma": 882,
  "\u2581number": 883,
  "\u2581happy": 884,
  "\u2581totolo": 885,
  "\u2581following": 886,
  "\u2581Cakacaka": 887,
  "\u2581Niu": 888,
  "\u258130": 889,
  "\u2581eyes": 890,
  "\u2581yadua": 891,
  "\u2581share": 892,
  "\u2581iliuliu": 893,
  "\u2581taqomaki": 894,
  "\u2581conduct": 895,
  "\u2581counsel": 896,
  "\u2581few": 897,
  "\u2581left": 898,
  "\u2581Israelites": 899,
  "\u2581koro": 900,
  "\u2581wili": 901,
  "\u2581Let": 902,
  "\u2581drau": 903,
  "\u2581vakaturi": 904,
  "\u2581dusia": 905,
  "\u2581friends": 906,
  "\u2581care": 907,
  "\u2581Abraham": 908,
  "\u2581little": 909,
  "\u2581ask": 910,
  "\u2581cavuti": 911,
  "\u2581best": 912,
  "\u2581tautauvata": 913,
  "\u2581city": 914,
  "\u2581again": 915,
  "\u2581lives": 916,
  "\u2581cavuta": 917,
  "\u2581kakua": 918,
  "\u2581All": 919,
  "\u2581agilosi": 920,
  "\u2581possible": 921,
  "\u2581veiganiti": 922,
  "\u2581parofisai": 923,
  "\u2581better": 924,
  "\u25819,": 925,
  "\u2581message": 926,
  "\u2581free": 927,
  "\u2581vakacegui": 928,
  "\u2581veisautaka": 929,
  "\u2581blood": 930,
  "\u2581done": 931,
  "\u2581veimaliwai": 932,
  "\u2581Job": 933,
  "\u2581Oqo": 934,
  "\u2581benefit": 935,
  "\u2581parofita": 936,
  "\u2581kune": 937,
  "\u2581avoid": 938,
  "\u25815,": 939,
  "\u2581vakamatei": 940,
  "\u2581Consider": 941,
  "\u2581Koya": 942,
  "\u2581matter": 943,
  "\u2581ourselves": 944,
  "\u2581painia": 945,
  "\u2581vakalougatataki": 946,
  "\u2581bad": 947,
  "\u2581desire": 948,
  "\u2581ever": 949,
  "\u2581Korinica": 950,
  "\u2581Watchtower": 951,
  "\u2581Vei": 952,
  "\u2581heavenly": 953,
  "\u2581saumi": 954,
  "\u25816,": 955,
  "\u2581veivakavulici": 956,
  "\u2581teaching": 957,
  "\u2581yalataka": 958,
  "\u2581understand": 959,
  "\u2581continue": 960,
  "\u2581elders": 961,
  "\u2581cannot": 962,
  "\u2581last": 963,
  "\u2581Your": 964,
  "\u2581fine": 965,
  "\u2581support": 966,
  "\u2581went": 967,
  "\u2581Jope": 968,
  "\u25819:": 969,
  "\u2581answer": 970,
  "\u2581king": 971,
  "\u2581These": 972,
  "\u2581yourself": 973,
  "ther": 974,
  "\u2581different": 975,
  "\u2581known": 976,
  "\u2581kunea": 977,
  "\u2581vuqa": 978,
  "\u2581veivanua": 979,
  "\u2581near": 980,
  "\u2581problems": 981,
  "\u2581vakayago": 982,
  "\u258119.": 983,
  "\u2581Timoci": 984,
  "\u2581dui": 985,
  "\u2581vakatabakidua": 986,
  "\u2581Timothy": 987,
  "\u2581inuinui": 988,
  "\u2581iyaya": 989,
  "\u2581vakarorogo": 990,
  "\u2581baptized": 991,
  "\u2581vakarautaki": 992,
  "\u2581wise": 993,
  "\u2581malumalumu": 994,
  "\u2581ika": 995,
  "\u2581Vakasamataka": 996,
  "\u2581Dau": 997,
  "\u2581giving": 998,
  "\u2581self": 999,
  "\u2581Brother": 1000,
  "\u2581believe": 1001,
  "\u2581righteous": 1002,
  "\u258124:": 1003,
  "\u2581fear": 1004,
  "\u2581off": 1005,
  "\u2581present": 1006,
  "\u2581ivalu": 1007,
  "\u2581D": 1008,
  "\u2581thought": 1009,
  "\u2581Mai": 1010,
  "\u2581serving": 1011,
  "\u2581nations": 1012,
  "\u2581enjoy": 1013,
  "\u2581received": 1014,
  "\u2581talega": 1015,
  "\u2581Erau": 1016,
  "\u2581respect": 1017,
  "\u25818,": 1018,
  "\u2581vakalou": 1019,
  "\u2581vakatauvatani": 1020,
  "\u2581salavata": 1021,
  "\u2581sense": 1022,
  "\u2581ancient": 1023,
  "\u2581talei": 1024,
  "\u2581macala": 1025,
  "\u2581members": 1026,
  "\u2581Tiko": 1027,
  "\u2581age": 1028,
  "\u2581certain": 1029,
  "\u2581irairai": 1030,
  "\u2581situation": 1031,
  "\u2581iyau": 1032,
  "\u2581money": 1033,
  "\u2581early": 1034,
  "\u2581Because": 1035,
  "\u2581account": 1036,
  "\u2581women": 1037,
  "\u2581system": 1038,
  "\u2581Although": 1039,
  "\u2581far": 1040,
  "\u2581vakarisito": 1041,
  "taka": 1042,
  "\u2581feelings": 1043,
  "\u2581moved": 1044,
  "\u2581matata": 1045,
  "\u2581vakabibi": 1046,
  "\u2581saw": 1047,
  "\u2581veiwatini": 1048,
  "\u2581tomana": 1049,
  "\u2581tikinivolatabu": 1050,
  "er": 1051,
  "Wilika": 1052,
  "\u2581itikotiko": 1053,
  "\u2581donu": 1054,
  "\u2581states": 1055,
  "\u2581Adam": 1056,
  "\u2581lewai": 1057,
  "\u2581nor": 1058,
  "\u2581mataveitacini": 1059,
  "\u2581Acts": 1060,
  "Read": 1061,
  "o": 1062,
  "\u2581bulia": 1063,
  "\u2581kindness": 1064,
  "\u258129": 1065,
  "\u2581knew": 1066,
  "\u2581Who": 1067,
  "\u2581luvedra": 1068,
  "\u258114,": 1069,
  "\u2581since": 1070,
  "\u2581speak": 1071,
  "\u2581kind": 1072,
  "\u2581Eso": 1073,
  "\u2581high": 1074,
  "\u2581imuri": 1075,
  "\u258133": 1076,
  "\u2581neitou": 1077,
  "\u2581Those": 1078,
  "\u2581veidusimaki": 1079,
  "vakadinadinataka": 1080,
  "\u2581ilawalawa": 1081,
  "\u25814,": 1082,
  "\u2581marama": 1083,
  "\u2581veimatanitu": 1084,
  "C": 1085,
  "\u2581Kina": 1086,
  "\u2581next": 1087,
  "\u2581Can": 1088,
  "\u2581Credit": 1089,
  "\u2581mean": 1090,
  "\u2581attitude": 1091,
  "\u2581cudru": 1092,
  "vakayaloqaqataki": 1093,
  "\u2581sure": 1094,
  "\u2581law": 1095,
  "\u258140": 1096,
  "\u2581thus": 1097,
  "\u2581Lord": 1098,
  "\u2581water": 1099,
  "\u2581attention": 1100,
  "\u2581iwiliwili": 1101,
  "\u258120.": 1102,
  "\u2581trust": 1103,
  "\u2581Nona": 1104,
  "Kevaka": 1105,
  "\u2581principles": 1106,
  "\u2581receive": 1107,
  "\u2581rogo": 1108,
  "\u2581Law": 1109,
  "\u2581especially": 1110,
  "\u2581needs": 1111,
  "\u2581likely": 1112,
  "\u2581N": 1113,
  "\u2581yet": 1114,
  "\u2581ivakatawa": 1115,
  "\u2581veigauna": 1116,
  "\u258126": 1117,
  "\u2581Qo": 1118,
  "\u2581suffering": 1119,
  "\u2581tabaki": 1120,
  "\u2581saying": 1121,
  "\u2581talk": 1122,
  "\u2581bogi": 1123,
  "\u2581difficult": 1124,
  "\u258124": 1125,
  "\u2581body": 1126,
  "\u2581until": 1127,
  "\u2581sipi": 1128,
  "\u2581THE": 1129,
  "\u2581Greek": 1130,
  "\u2581ikuri": 1131,
  "\u2581lomadra": 1132,
  "\u2581matua": 1133,
  "\u2581point": 1134,
  "\u2581turn": 1135,
  "\u2581Corinthians": 1136,
  "\u2581yasana": 1137,
  "\u2581follow": 1138,
  "\u2581act": 1139,
  "\u2581land": 1140,
  "\u2581lead": 1141,
  "\u2581Atama": 1142,
  "\u2581meca": 1143,
  "\u2581Thus": 1144,
  "\u2581cause": 1145,
  "\u2581brought": 1146,
  "\u2581Of": 1147,
  "\u2581More": 1148,
  "\u2581Wilika": 1149,
  "\u2581Does": 1150,
  "\u2581lalai": 1151,
  "\u2581question": 1152,
  "\u2581school": 1153,
  "\u2581vakadonuya": 1154,
  "\u2581luvemu": 1155,
  "\u2581rawati": 1156,
  "\u2581Bula": 1157,
  "\u2581goneyalewa": 1158,
  "\u2581reading": 1159,
  "\u2581along": 1160,
  "\u2581case": 1161,
  "\u2581around": 1162,
  "\u258110,": 1163,
  "\u2581James": 1164,
  "\u2581real": 1165,
  "\u2581whole": 1166,
  "\u2581tarogi": 1167,
  "\u2581vunautaka": 1168,
  "\u2581yavutaki": 1169,
  "\u2581Jews": 1170,
  "\u2581followers": 1171,
  "\u2581including": 1172,
  "\u2581Rau": 1173,
  "\u2581lewena": 1174,
  "\u2581died": 1175,
  "\u2581prophet": 1176,
  "\u2581wrong": 1177,
  "\u2581ivakaro": 1178,
  "\u2581Raica": 1179,
  "\u2581yago": 1180,
  "\u2581light": 1181,
  "\u2581valenisoro": 1182,
  "\u2581soon": 1183,
  "\u2581remain": 1184,
  "\u2581Oti": 1185,
  "\u2581basika": 1186,
  "\u2581curu": 1187,
  "\u2581happiness": 1188,
  "\u2581iVakamacala": 1189,
  "\u2581health": 1190,
  "\u2581Read": 1191,
  "\u2581gagadre": 1192,
  "\u2581Vale": 1193,
  "\u258127": 1194,
  "\u2581married": 1195,
  "\u2581mataqali": 1196,
  "\u2581information": 1197,
  "\u2581thinking": 1198,
  "\u2581veivosakitaka": 1199,
  "\u2581wanted": 1200,
  "\u2581provide": 1201,
  "\u2581Line": 1202,
  "th": 1203,
  "\u2581tokona": 1204,
  "\u2581NW": 1205,
  "\u2581makes": 1206,
  "\u2581Ra": 1207,
  "\u2581waqa": 1208,
  "\u25817,": 1209,
  "\u2581change": 1210,
  "\u2581Are": 1211,
  "\u258111,": 1212,
  "\u2581balavu": 1213,
  "\u2581vakadonui": 1214,
  "\u2581vakatulewataka": 1215,
  "\u2581Since": 1216,
  "\u2581vakarusai": 1217,
  "\u2581pray": 1218,
  "\u2581galala": 1219,
  "\u2581strong": 1220,
  "\u2581allow": 1221,
  "\u2581Joseph": 1222,
  "\u2581wase": 1223,
  "\u2581tokoni": 1224,
  "\u2581kana": 1225,
  "\u2581Vakatakila": 1226,
  "\u2581dead": 1227,
  "\u2581going": 1228,
  "\u2581ikarua": 1229,
  "\u2581milioni": 1230,
  "\u2581teach": 1231,
  "\u258112,": 1232,
  "\u2581Solomoni": 1233,
  "\u2581taught": 1234,
  "\u2581vakalomalagi": 1235,
  "\u2581religion": 1236,
  "m": 1237,
  "\u2581iotioti": 1238,
  "\u258121.": 1239,
  "\u2581individuals": 1240,
  "\u2581qara": 1241,
  "\u2581special": 1242,
  "\u2581qualities": 1243,
  "\u2581Lawa": 1244,
  "\u2581Revelation": 1245,
  "\u2581Such": 1246,
  "\u2581Be": 1247,
  "\u2581Solomon": 1248,
  "\u2581VV": 1249,
  "\u2581bete": 1250,
  "\u2581Romans": 1251,
  "....": 1252,
  "\u2581isau": 1253,
  "\u25812,": 1254,
  "\u2581qele": 1255,
  "\u2581small": 1256,
  "ratou": 1257,
  "vakalougatataki": 1258,
  "\u2581vakamau": 1259,
  "\u2581veiyabaki": 1260,
  "\u2581Creator": 1261,
  "st": 1262,
  "\u2581vakacaca": 1263,
  "\u2581Devil": 1264,
  "\u2581sons": 1265,
  "\u2581isoro": 1266,
  "\u2581T": 1267,
  "\u2581matters": 1268,
  "\u2581sent": 1269,
  "\u2581nation": 1270,
  "\u2581dusimaki": 1271,
  "\u2581vakaukauataki": 1272,
  "\u2581ituvatuva": 1273,
  "hile": 1274,
  "\u2581taking": 1275,
  "\u2581toki": 1276,
  "\u2581works": 1277,
  "\u2581iyaloyalo": 1278,
  "\u2581whe": 1279,
  "\u2581spiritually": 1280,
  "\u2581resurrection": 1281,
  "\u2581Rather": 1282,
  "\u2581temple": 1283,
  "\u2581dravudravua": 1284,
  "\u2581rerevaki": 1285,
  "\u2581vakatau": 1286,
  "\u2581everlasting": 1287,
  "\u2581vakadodonu": 1288,
  "\u2581control": 1289,
  "\u2581vakabauti": 1290,
  "\u2581group": 1291,
  "\u2581mentioned": 1292,
  "\u258123.": 1293,
  "\u2581war": 1294,
  "\u2581nuidei": 1295,
  "\u258116,": 1296,
  "\u2581sisters": 1297,
  "\u2581Footnote": 1298,
  "\u2581gives": 1299,
  "\u2581marautaki": 1300,
  "and": 1301,
  "\u2581sureti": 1302,
  "\u2581try": 1303,
  "\u2581Daniel": 1304,
  "\u2581heard": 1305,
  "\u2581nothing": 1306,
  "\u2581perfect": 1307,
  "\u2581yalomatua": 1308,
  "\u2581raraba": 1309,
  "\u2581four": 1310,
  "\u2581material": 1311,
  "\u2581comes": 1312,
  "\u2581kingdom": 1313,
  "\u2581Not": 1314,
  "\u2581koronivuli": 1315,
  "\u2581luve": 1316,
  "\u2581cecere": 1317,
  "\u2581tarai": 1318,
  "\u2581night": 1319,
  "\u2581vakavuvale": 1320,
  "\u2581sacrifice": 1321,
  "uti": 1322,
  "\u2581similar": 1323,
  "\u2581Today": 1324,
  "\u2581strength": 1325,
  "\u2581divine": 1326,
  "\u2581involved": 1327,
  "\u2581Would": 1328,
  "\u2581vauca": 1329,
  "\u2581veivakacegui": 1330,
  "\u2581kania": 1331,
  "\u2581apostles": 1332,
  "\u2581large": 1333,
  "\u2581loved": 1334,
  "\u258113,": 1335,
  "\u2581NI": 1336,
  "\u2581rogoci": 1337,
  "espite": 1338,
  "\u258118:": 1339,
  "\u2581Iperiu": 1340,
  "\u2581People": 1341,
  "\u2581certainly": 1342,
  "\u2581slave": 1343,
  "\u2581false": 1344,
  "\u2581shows": 1345,
  "\u2581Kua": 1346,
  "\u2581based": 1347,
  "\u2581vakavinavinaka": 1348,
  "\u2581righteousness": 1349,
  "\u2581Pictures": 1350,
  "\u2581inspired": 1351,
  "\u258113:": 1352,
  "\u2581lelevu": 1353,
  "\u2581kawa": 1354,
  "\u2581thing": 1355,
  "\u2581vakacacani": 1356,
  "\u2581clear": 1357,
  "\u2581fully": 1358,
  "\u2581truly": 1359,
  "\u2581gumatua": 1360,
  "\u2581cata": 1361,
  "\u2581taken": 1362,
  "\u2581Luvena": 1363,
  "\u2581vakavinaka": 1364,
  "\u2581Dur": 1365,
  "\u2581Rawa": 1366,
  "\u2581sister": 1367,
  "\u2581veiyacovi": 1368,
  "\u2581provided": 1369,
  "\u2581laivi": 1370,
  "\u2581wonderful": 1371,
  "\u2581sheep": 1372,
  "\u2581soti": 1373,
  "\u2581gift": 1374,
  "\u2581\u25aa": 1375,
  "\u2581mataivalu": 1376,
  "\u2581imitate": 1377,
  "\u2581interest": 1378,
  "\u2581physical": 1379,
  "\u2581vakaleqai": 1380,
  "\u2581past": 1381,
  "\u2581s": 1382,
  "\u2581started": 1383,
  "\u2581Watch": 1384,
  "\u2581yacana": 1385,
  "\u2581circumstances": 1386,
  "\u2581lomavakacegu": 1387,
  "\u2581accept": 1388,
  "\u2581effort": 1389,
  "\u2581seen": 1390,
  "\u2581Genesis": 1391,
  "\u2581biut": 1392,
  "\u2581veilomani": 1393,
  "\u2581evidence": 1394,
  "\u2581ivakadinadina": 1395,
  "\u2581meaning": 1396,
  "\u2581vakararawataki": 1397,
  "\u2581prayers": 1398,
  "\u2581vakaukaua": 1399,
  "\u2581yalolailai": 1400,
  "Ena": 1401,
  "\u2581Ijipita": 1402,
  "\u2581taukena": 1403,
  "\u2581understanding": 1404,
  "\u2581anyone": 1405,
  "\u258132": 1406,
  "\u2581once": 1407,
  "\u2581return": 1408,
  "\u2581Vakatekivu": 1409,
  "\u2581Tevoro": 1410,
  "\u2581vakaleqa": 1411,
  "\u2581using": 1412,
  "\u2581Efeso": 1413,
  "\u2581second": 1414,
  "\u2581Josefa": 1415,
  "\u2581Dauveibuli": 1416,
  "\u258117,": 1417,
  "\u2581Scriptural": 1418,
  "\u2581friend": 1419,
  "\u258137": 1420,
  "\u2581local": 1421,
  "\u2581showed": 1422,
  "\u2581namaka": 1423,
  "\u2581Noa": 1424,
  "\u2581forever": 1425,
  "\u2581Will": 1426,
  "\u2581bulabula": 1427,
  "\u258124.": 1428,
  "\u2581ilesilesi": 1429,
  "\u2581country": 1430,
  "\u2581regard": 1431,
  "\u2581simply": 1432,
  "Raica": 1433,
  "sa": 1434,
  "\u2581draw": 1435,
  "\u2581cauravou": 1436,
  "\u258122.": 1437,
  "\u2581vakaitikotiko": 1438,
  "\u2581sereki": 1439,
  "in": 1440,
  "\u2581according": 1441,
  "\u2581lived": 1442,
  "\u2581tell": 1443,
  "\u2581vakalailai": 1444,
  "\u2581vakavulica": 1445,
  "\u2581Like": 1446,
  "\u2581please": 1447,
  "\u2581pioneer": 1448,
  "\u2581congregations": 1449,
  "\u2581Noda": 1450,
  "\u2581coming": 1451,
  "\u2581gain": 1452,
  "\u2581comfort": 1453,
  "\u2581leave": 1454,
  "\u2581examples": 1455,
  "\u2581stand": 1456,
  "\u2581Did": 1457,
  "\u2581Noah": 1458,
  "\u2581Hebrew": 1459,
  "\u2581vakasalataki": 1460,
  "\u2581blessings": 1461,
  "\u2581rarama": 1462,
  "\u2581wasoma": 1463,
  "\u2581further": 1464,
  "\u2581kept": 1465,
  "\u2581vakaroti": 1466,
  "\u2581Ira": 1467,
  "\u258119,": 1468,
  "\u2581form": 1469,
  "\u2581talaidredre": 1470,
  "\u2581Vinaka": 1471,
  "\u2581born": 1472,
  "\u2581prophecy": 1473,
  "\u2581Hebrews": 1474,
  "\u2581already": 1475,
  "\u2581rather": 1476,
  "\u2581Now": 1477,
  "\u2581rule": 1478,
  "\u2581meeting": 1479,
  "\u2581qaqa": 1480,
  "\u2581vakatovolei": 1481,
  "\u2581written": 1482,
  "You": 1483,
  "\u2581greater": 1484,
  "\u2581standards": 1485,
  "\u2581witness": 1486,
  "\u2581F": 1487,
  "\u2581Society": 1488,
  "\u2581loyal": 1489,
  "\u2581promise": 1490,
  "\u2581deep": 1491,
  "\u2581therefore": 1492,
  "\u2581here": 1493,
  "\u2581lost": 1494,
  "\u2581An": 1495,
  "\u2581Life": 1496,
  "\u2581Their": 1497,
  "\u2581value": 1498,
  "\u2581volavola": 1499,
  "\u2581Still": 1500,
  "\u2581Tower": 1501,
  "\u2581United": 1502,
  "\u2581efforts": 1503,
  "\u2581vakatautauvata": 1504,
  "\u2581authority": 1505,
  "\u2581moce": 1506,
  "\u2581blessing": 1507,
  "\u2581powerful": 1508,
  "\u2581gonevuli": 1509,
  "\u2581within": 1510,
  "\u2581Taniela": 1511,
  "\u2581opportunity": 1512,
  "\u2581yavu": 1513,
  "\u2581vutuniyau": 1514,
  "ni": 1515,
  "\u2581speaking": 1516,
  ",...": 1517,
  "\u2581decisions": 1518,
  "\u2581privilege": 1519,
  "Mo": 1520,
  "\u2581anything": 1521,
  "\u2581move": 1522,
  "\u2581serious": 1523,
  "\u2581soul": 1524,
  "vinavinakataka": 1525,
  "\u2581confidence": 1526,
  "\u2581gunu": 1527,
  "c": 1528,
  "\u2581Gauna": 1529,
  "\u2581Jeremaia": 1530,
  "\u2581deal": 1531,
  "\u2581valeniveivesu": 1532,
  "\u258131": 1533,
  "\u2581Nodra": 1534,
  "\u2581vakatotomuria": 1535,
  "\u2581call": 1536,
  "\u2581doubt": 1537,
  "\u2581effect": 1538,
  "\u2581public": 1539,
  "\u258118,": 1540,
  "\u2581Samuel": 1541,
  "\u2581organization": 1542,
  "\u2581Instead": 1543,
  "\u2581vakasakiti": 1544,
  "\u25aa": 1545,
  "\u2581maintain": 1546,
  "\u2581shall": 1547,
  "Me": 1548,
  "\u2581vakasisila": 1549,
  "\u2581helps": 1550,
  "\u2581Vakatawa": 1551,
  "\u2581regarding": 1552,
  "\u2581believers": 1553,
  "\u2581vakacaucautaki": 1554,
  "\u2581Keitou": 1555,
  "\u2581rere": 1556,
  "\u2581promises": 1557,
  "\u2581veitokani": 1558,
  "\u2581heavens": 1559,
  "\u258150": 1560,
  "\u2581isolisoli": 1561,
  "\u2581months": 1562,
  "\u2581decision": 1563,
  "Dou": 1564,
  "\u2581longer": 1565,
  "\u2581perhaps": 1566,
  "\u2581served": 1567,
  "\u2581continued": 1568,
  "\u2581qasenivuli": 1569,
  "\u2581tabaka": 1570,
  "\u2581vakilai": 1571,
  "\u2581older": 1572,
  "Jehovah": 1573,
  "\u2581honor": 1574,
  "\u2581mudu": 1575,
  "\u2581vital": 1576,
  "\u2581named": 1577,
  "\u2581vuniwai": 1578,
  "\u2581Jemesa": 1579,
  "\u2581hearts": 1580,
  "\u2581uqeta": 1581,
  "\u2581veiyasa": 1582,
  "\u2581Hence": 1583,
  "\u2581Papiloni": 1584,
  "\u2581got": 1585,
  "\u2581pages": 1586,
  "\u2581preach": 1587,
  "\u2581prove": 1588,
  "\u2581spoke": 1589,
  "\u2581tauvi": 1590,
  "\u2581According": 1591,
  "\u2581Jewish": 1592,
  "\u2581changed": 1593,
  "\u2581glory": 1594,
  "\u2581Jeremiah": 1595,
  "\u2581apply": 1596,
  "\u2581Witness": 1597,
  "\u2581common": 1598,
  "\u2581activities": 1599,
  "\u2581hold": 1600,
  "\u2581lewaeloma": 1601,
  "\u2581angels": 1602,
  "\u2581biu": 1603,
  "ting": 1604,
  "\u2581J": 1605,
  "\u2581hands": 1606,
  "\u2581sobu": 1607,
  "\u2581Indeed": 1608,
  "ka": 1609,
  "\u2581stated": 1610,
  "\u2581vakararavi": 1611,
  "\u2581udolu": 1612,
  "\u2581veikauaitaki": 1613,
  "\u2581vulagi": 1614,
  "\u2581die": 1615,
  "\u2581doka": 1616,
  "\u2581guilecava": 1617,
  "\u2581willing": 1618,
  "\u2581couple": 1619,
  "\u2581explained": 1620,
  "\u2581instance": 1621,
  "\u2581everything": 1622,
  "\u2581italanoa": 1623,
  "\u2581rui": 1624,
  "\u2581thoughts": 1625,
  "\u2581vakaliuca": 1626,
  "God": 1627,
  "\u2581Mark": 1628,
  "\u2581hear": 1629,
  "\u2581veivosoti": 1630,
  "\u2581Mary": 1631,
  "\u2581Peceli": 1632,
  "\u2581kalou": 1633,
  "\u2581start": 1634,
  "\u2581Mera": 1635,
  "\u2581beitaki": 1636,
  "\u2581listen": 1637,
  "\u2581events": 1638,
  "\u2581held": 1639,
  "\u2581watiqu": 1640,
  "\u2581direction": 1641,
  "\u2581integrity": 1642,
  "\u2581published": 1643,
  "\u2581Juta": 1644,
  "\u2581remember": 1645,
  "\u258125.": 1646,
  "\u2581Eve": 1647,
  "\u2581history": 1648,
  "\u2581considered": 1649,
  "\u2581vaqara": 1650,
  "\u2581\u25cf": 1651,
  "\u2581digia": 1652,
  "\u2581determined": 1653,
  "\u2581yaloqaqa": 1654,
  "\u2581Ivi": 1655,
  "\u2581problem": 1656,
  "\u2581Box": 1657,
  "\u2581field": 1658,
  "\u2581tagi": 1659,
  "\u2581'?": 1660,
  "\u2581Tamana": 1661,
  "\u2581offer": 1662,
  "\u2581vakadidike": 1663,
  "\u2581wainimate": 1664,
  "\u2581Roman": 1665,
  "\u2581issue": 1666,
  "less": 1667,
  "\u2581alone": 1668,
  "\u2581isausau": 1669,
  "\u2581tiki": 1670,
  "\u2581teachings": 1671,
  "\u2581answers": 1672,
  "\u2581advice": 1673,
  "\u2581macawa": 1674,
  "\u2581taleitaki": 1675,
  "\u2581isulu": 1676,
  "\u2581available": 1677,
  "\u2581led": 1678,
  "\u2581tarova": 1679,
  "\u2581First": 1680,
  "ibalebaletaka": 1681,
  "over": 1682,
  "\u2581Samuela": 1683,
  "\u2581branch": 1684,
  "\u2581ability": 1685,
  "\u2581visit": 1686,
  "\u2581duatani": 1687,
  "\u2581Bethel": 1688,
  "\u2581influence": 1689,
  "\u2581liutaka": 1690,
  "\u2581daukaulotu": 1691,
  "\u2581daunisame": 1692,
  "\u2581vakaraitaki": 1693,
  "\u2581vesu": 1694,
  "\u2581True": 1695,
  "\u2581head": 1696,
  "\u2581appointed": 1697,
  "\u2581Kaya": 1698,
  "\u2581accepted": 1699,
  "\u2581vakarota": 1700,
  "\u2581various": 1701,
  "\u2581judgment": 1702,
  "\u2581yadra": 1703,
  "\u2581church": 1704,
  "\u2581conscience": 1705,
  "\u2581strengthen": 1706,
  "\u2581government": 1707,
  "\u2581iwalewale": 1708,
  "\u2581ilakolako": 1709,
  "\u2581psalmist": 1710,
  "\u2581qarauna": 1711,
  "\u2581recorded": 1712,
  "\u2581affect": 1713,
  "\u2581area": 1714,
  "\u2581vakailavo": 1715,
  "\u2581valenivolavola": 1716,
  "\u2581role": 1717,
  "\u2581vakatakila": 1718,
  "\u2581vakabibitaka": 1719,
  "\u2581kerei": 1720,
  "\u2581vakatotomuri": 1721,
  "\u2581veiyalayalati": 1722,
  "\u2581kauai": 1723,
  "\u2581letter": 1724,
  "\u2581neimami": 1725,
  "\u2581build": 1726,
  "\u2581complete": 1727,
  "\u2581P": 1728,
  "\u2581appreciate": 1729,
  "\u2581seek": 1730,
  "\u2581yali": 1731,
  "\u2581godly": 1732,
  "\u2581experienced": 1733,
  "\u2581li": 1734,
  "\u2581vakasivia": 1735,
  "\u2581class": 1736,
  "\u2581students": 1737,
  "\u2581vakatamata": 1738,
  "\u2581veivosakitaki": 1739,
  "\u2581veiyaloni": 1740,
  "r": 1741,
  "\u2581Dikeva": 1742,
  "\u2581Saul": 1743,
  "\u2581moral": 1744,
  "\u2581digitaki": 1745,
  "\u2581itutu": 1746,
  "\u2581katakata": 1747,
  "\u2581offered": 1748,
  "\u2581May": 1749,
  "\u2581Mereke": 1750,
  "\u2581appreciation": 1751,
  "\u2581flesh": 1752,
  "\u2581period": 1753,
  "\u2581sotavi": 1754,
  "\u2581ago": 1755,
  "\u2581happened": 1756,
  "vakararawataki": 1757,
  "\u2581Saula": 1758,
  "\u2581Oya": 1759,
  "\u2581Mesaia": 1760,
  "\u2581takali": 1761,
  "\u2581walk": 1762,
  "\u2581vakatitobu": 1763,
  "\u2581daughter": 1764,
  "\u2581yalataki": 1765,
  "\u2581wants": 1766,
  "\u2581PAGE": 1767,
  "\u2581practical": 1768,
  "\u2581else": 1769,
  "\u2581open": 1770,
  "\u2581moni": 1771,
  "\u2581proved": 1772,
  "\u2581Nomu": 1773,
  "\u2581earlier": 1774,
  "\u2581forth": 1775,
  "\u2581clean": 1776,
  "\u2581clearly": 1777,
  "\u2581tuberi": 1778,
  "\u2581ransom": 1779,
  "\u2581ruarua": 1780,
  "\u2581whose": 1781,
  "\u2581text": 1782,
  "\u2581yacovi": 1783,
  "\u258120,": 1784,
  "\u2581source": 1785,
  "\u2581bulataka": 1786,
  "\u2581aua": 1787,
  "\u2581baptism": 1788,
  "\u2581chapter": 1789,
  "\u2581described": 1790,
  "\u2581ivakatakilakila": 1791,
  "\u2581tama": 1792,
  "\u2581vakadewataki": 1793,
  "\u2581kaukauwa": 1794,
  "\u2581walia": 1795,
  "\u2581harmony": 1796,
  "\u2581TABANA": 1797,
  "\u2581Tabu": 1798,
  "\u2581helping": 1799,
  "\u2581assignment": 1800,
  "\u2581less": 1801,
  "\u2581vosoti": 1802,
  "\u258170": 1803,
  "\u2581several": 1804,
  "\u2581vakamarautaki": 1805,
  "\u2581Have": 1806,
  "\u2581Nanuma": 1807,
  "\u2581Nikua": 1808,
  "\u2581attend": 1809,
  "\u2581worldwide": 1810,
  "me": 1811,
  "\u2581Just": 1812,
  "\u2581sins": 1813,
  "\u2581express": 1814,
  "\u2581reach": 1815,
  "\u2581seem": 1816,
  "\u2581veivutuni": 1817,
  "se": 1818,
  "ic": 1819,
  "\u2581five": 1820,
  "\u2581bobula": 1821,
  "\u2581vakaotia": 1822,
  "tomani": 1823,
  "\u2581covenant": 1824,
  "\u2581easy": 1825,
  "\u2581tried": 1826,
  "\u2581precious": 1827,
  "org": 1828,
  "\u2581guidance": 1829,
  "\u2581meet": 1830,
  "\u2581praise": 1831,
  "\u2581Later": 1832,
  "\u2581pain": 1833,
  "\u2581respond": 1834,
  "\u2581veitokoni": 1835,
  "\u258134": 1836,
  "\u2581activity": 1837,
  "\u2581foretold": 1838,
  "\u2581lekaleka": 1839,
  "\u2581created": 1840,
  "\u2581met": 1841,
  "\u2581Most": 1842,
  "\u2581office": 1843,
  "\u2581vakananuma": 1844,
  "\u2581itself": 1845,
  "\u2581poor": 1846,
  "\u2581responsibility": 1847,
  "\u2581English": 1848,
  "\u2581lima": 1849,
  "\u258160": 1850,
  "\u2581concern": 1851,
  "\u2581reasons": 1852,
  "\u2581above": 1853,
  "\u2581develop": 1854,
  "\u2581promised": 1855,
  "\u2581position": 1856,
  "\u2581vorata": 1857,
  "\u2581Therefore": 1858,
  "\u2581courage": 1859,
  "\u2581donuya": 1860,
  "\u2581stay": 1861,
  "\u2581earthly": 1862,
  "\u2581regular": 1863,
  "\u2581training": 1864,
  "\u2581Egypt": 1865,
  "\u2581suka": 1866,
  "\u2581States": 1867,
  "\u2581nakita": 1868,
  "\u2581rerevaka": 1869,
  "\u2581tudei": 1870,
  "es": 1871,
  "\u2581actions": 1872,
  "\u2581violence": 1873,
  "\u2581yalovinaka": 1874,
  "\u2581Vuravura": 1875,
  "\u2581books": 1876,
  "\u2581modern": 1877,
  "\u2581working": 1878,
  "\u2581dro": 1879,
  "\u2581sere": 1880,
  "\u2581cegu": 1881,
  "\u2581explains": 1882,
  "\u2581myself": 1883,
  "\u2581evil": 1884,
  "\u2581qito": 1885,
  "\u2581doudou": 1886,
  "\u2581languages": 1887,
  "\u2581maroroi": 1888,
  "\u2581obey": 1889,
  "\u2581tawa": 1890,
  "\u2581enough": 1891,
  "\u2581Internet": 1892,
  "\u2581[\"": 1893,
  "\u2581accurate": 1894,
  "\u2581learning": 1895,
  "\u2581Jacob": 1896,
  "\u2581raised": 1897,
  "\u2581rawai": 1898,
  "\u2581M": 1899,
  "\u2581single": 1900,
  "See": 1901,
  "re": 1902,
  "\u2581rest": 1903,
  "\u258129.": 1904,
  "\u2581vakavinakataka": 1905,
  "\u2581knows": 1906,
  "\u2581regularly": 1907,
  "\u2581convention": 1908,
  "\u2581grow": 1909,
  "\u2581vukea": 1910,
  "\u2581yalona": 1911,
  "\u2581veiveisau": 1912,
  "\u2581choose": 1913,
  "\u2581neither": 1914,
  "\u2581vatu": 1915,
  "l": 1916,
  "\u2581birth": 1917,
  "\u2581provides": 1918,
  "\u2581six": 1919,
  "\u2581carry": 1920,
  "\u2581everyone": 1921,
  "\u2581action": 1922,
  "\u258123,": 1923,
  "\u2581R": 1924,
  "\u2581actually": 1925,
  "\u2581sikovi": 1926,
  "\u2581decided": 1927,
  "\u2581vakayalololoma": 1928,
  "\u2581gugumatua": 1929,
  "\u2581write": 1930,
  "\u2581occasion": 1931,
  "\u2581trials": 1932,
  "Era": 1933,
  "\u2581vauci": 1934,
  "\u2581BIBLE": 1935,
  "\u2581Kato": 1936,
  "\u2581laws": 1937,
  "vakadinadinataki": 1938,
  "\u2581indeed": 1939,
  "\u2581vakayalomatua": 1940,
  "\u2581Baleta": 1941,
  "\u2581\"[": 1942,
  "\u2581butobuto": 1943,
  "\u2581ibulibuli": 1944,
  "\u2581speech": 1945,
  "\u2581veiuqeti": 1946,
  "\u2581Tamada": 1947,
  "\u2581daily": 1948,
  "\u2581dikevi": 1949,
  "\u2581encouraged": 1950,
  "\u2581natural": 1951,
  "\u00a9": 1952,
  "\u2581appropriate": 1953,
  "\u2581positive": 1954,
  "\u2581results": 1955,
  "\u2581matau": 1956,
  "\u2581Yalo": 1957,
  "\u2581eat": 1958,
  "\u258131.": 1959,
  "\u2581takes": 1960,
  "\u2581gaunisala": 1961,
  "\u2581parataisi": 1962,
  "\u2581creation": 1963,
  "to": 1964,
  "\u2581Meri": 1965,
  "\u2581Judah": 1966,
  "\u2581vakalotu": 1967,
  "\u2581kenadau": 1968,
  "\u258128.": 1969,
  "\u2581Or": 1970,
  "\u2581See": 1971,
  "\u2581yawa": 1972,
  "\u2581kato": 1973,
  "\u2581interests": 1974,
  "\u2581servant": 1975,
  "\u2581vunautaki": 1976,
  "\u2581Katolika": 1977,
  "\u2581invited": 1978,
  "\u2581literature": 1979,
  "\u2581nomudou": 1980,
  "\u2581tacina": 1981,
  "\u2581tamana": 1982,
  "\u2581Great": 1983,
  "\u2581reflect": 1984,
  "\u2581entire": 1985,
  "\u2581expression": 1986,
  "\u2581vakatara": 1987,
  "\u2581Others": 1988,
  "\u2581U": 1989,
  "\u2581addition": 1990,
  "\u2581tree": 1991,
  "\u2581vodo": 1992,
  "\u2581Holy": 1993,
  "ness": 1994,
  "\u2581ENA": 1995,
  "\u2581June": 1996,
  "\u2581Love": 1997,
  "\u2581changes": 1998,
  "\u2581returned": 1999,
  "\u2581sotia": 2000,
  "\u2581studying": 2001,
  "\u2581luvequ": 2002,
  "\u2581missionary": 2003,
  "\u2581voravora": 2004,
  "\u2581general": 2005,
  "\u2581imperfect": 2006,
  "\u2581sexual": 2007,
  "\u2581subject": 2008,
  "\u2581vakadewa": 2009,
  "\u2581itekitekivu": 2010,
  "\u2581ten": 2011,
  "\u2581un": 2012,
  "\u2581veikilai": 2013,
  "\u2581dautukutuku": 2014,
  "\u2581discipline": 2015,
  "\u2581job": 2016,
  "\u2581millions": 2017,
  "\u2581showing": 2018,
  "\u2581100": 2019,
  "\u2581countries": 2020,
  "\u2581elder": 2021,
  "\u2581Another": 2022,
  "\u2581prayed": 2023,
  "\u2581vakatabui": 2024,
  "ra": 2025,
  "\u2581individual": 2026,
  "\u2581behind": 2027,
  "\u2581force": 2028,
  "\u2581prison": 2029,
  "\u2581salvation": 2030,
  "\u2581turned": 2031,
  "\u2581kacivaka": 2032,
  "\u2581wasea": 2033,
  "\u2581yalomalua": 2034,
  "\u258122,": 2035,
  "\u2581families": 2036,
  "\u2581rich": 2037,
  "\u2581challenge": 2038,
  "\u2581desires": 2039,
  "\u2581freedom": 2040,
  "\u2581veivakaturi": 2041,
  "\u2581fulfillment": 2042,
  "\u2581ilala": 2043,
  "\u2581realize": 2044,
  "\u2581Messiah": 2045,
  "\u2581d": 2046,
  "\u2581lands": 2047,
  "\u2581seven": 2048,
  "\u2581throughout": 2049,
  "\u2581lomaocaoca": 2050,
  "\u2581Before": 2051,
  "\u2581Marika": 2052,
  "\u2581ono": 2053,
  "\u2581stop": 2054,
  "\u2581veivolekati": 2055,
  "\u2581allowed": 2056,
  "\u2581vakavuravura": 2057,
  "\u2581yalorawarawa": 2058,
  "\u2581Jekope": 2059,
  "\u2581Vaka": 2060,
  "\u2581include": 2061,
  "\u2581endure": 2062,
  "\u2581paradise": 2063,
  "\u2581vakavuniwai": 2064,
  "\u2581places": 2065,
  "\u2581seeking": 2066,
  "\u2581anger": 2067,
  "\u2581proper": 2068,
  "\u2581caused": 2069,
  "\u2581tamaqu": 2070,
  "\u2581tauca": 2071,
  "\u2581Ask": 2072,
  "\u2581display": 2073,
  "\u2581door": 2074,
  "\u2581beci": 2075,
  "\u2581bucina": 2076,
  "\u2581humble": 2077,
  "\u2581matakau": 2078,
  "\u2581soro": 2079,
  "\u2581centuries": 2080,
  "\u2581interested": 2081,
  "\u2581Catholic": 2082,
  "\u2581goal": 2083,
  "\u2581toro": 2084,
  "\u2581becoming": 2085,
  "\u2581enemies": 2086,
  "\u2581shown": 2087,
  "\u2581ivunau": 2088,
  "\u2581pressure": 2089,
  "\u2581Us": 2090,
  "\u2581enjoyed": 2091,
  "\u2581maliwa": 2092,
  "\u2581thousands": 2093,
  "\u2581tau": 2094,
  "\u2581italatala": 2095,
  "\u2581practice": 2096,
  "\u2581suffer": 2097,
  "\u2581voice": 2098,
  "\u2581kalougata": 2099,
  "\u2581worked": 2100,
  "\u2581yau": 2101,
  "\u2581acts": 2102,
  "\u2581benefits": 2103,
  "\u2581hours": 2104,
  "\u2581success": 2105,
  "vinavinakataki": 2106,
  "\u2581Yaco": 2107,
  "\u2581knowing": 2108,
  "\u2581seems": 2109,
  "\u2581vitu": 2110,
  "\u2581Though": 2111,
  "\u2581protect": 2112,
  "\u2581sign": 2113,
  "\u2581vakadinata": 2114,
  "\u2581Pennsylvania": 2115,
  "\u2581genuine": 2116,
  "\u2581Translation": 2117,
  "\u2581lomaqu": 2118,
  "\u2581miles": 2119,
  "\u2581justice": 2120,
  "\u2581short": 2121,
  "\u2581blessed": 2122,
  "\u2581building": 2123,
  "\u2581kilaka": 2124,
  "\u2581quality": 2125,
  "\u2581bear": 2126,
  "\u2581vagumatua": 2127,
  "\u2581masuta": 2128,
  "\u2581vuni": 2129,
  "\u2581basis": 2130,
  "\u2581tells": 2131,
  "\u2581destruction": 2132,
  "\u2581walking": 2133,
  "\u2581enable": 2134,
  "\u2581encourage": 2135,
  "\u2581personality": 2136,
  "\u2581veitaratara": 2137,
  "\u2581School": 2138,
  "\u2581vakabekataki": 2139,
  "\u2581veimataqali": 2140,
  "jw": 2141,
  "\u2581favor": 2142,
  "\u2581gaga": 2143,
  "\u2581Jamani": 2144,
  "\u2581sota": 2145,
  "\u2581volekata": 2146,
  "\u2581Ephesians": 2147,
  "\u2581Sala": 2148,
  "\u2581kere": 2149,
  "\u2581least": 2150,
  "\u2581happen": 2151,
  "\u2581exercise": 2152,
  "\u2581Gilead": 2153,
  "\u2581Keep": 2154,
  "\u2581assigned": 2155,
  "\u2581deeply": 2156,
  "\u2581illustration": 2157,
  "\u2581morning": 2158,
  "\u2581beliefs": 2159,
  "\u2581faced": 2160,
  "\u2581mercy": 2161,
  "\u2581sometimes": 2162,
  "\u2581condition": 2163,
  "\u2581feet": 2164,
  "\u2581quickly": 2165,
  "\u2581dauloloma": 2166,
  "\u2581don": 2167,
  "\u2581Aferika": 2168,
  "\u2581arrived": 2169,
  "\u2581looking": 2170,
  "\u2581talai": 2171,
  "\u2581lagilagi": 2172,
  "\u2581former": 2173,
  "\u2581icavacava": 2174,
  "\u2581veivakabulai": 2175,
  "\u2581dabe": 2176,
  "\u2581encouragement": 2177,
  "\u2581veivakatovolei": 2178,
  "\u2581waini": 2179,
  "\u2581G": 2180,
  "\u2581Lako": 2181,
  "\u2581Ruth": 2182,
  "\u2581kilomita": 2183,
  "\u2581vakapolitiki": 2184,
  "\u2581Josua": 2185,
  "\u2581Luve": 2186,
  "\u2581Questions": 2187,
  "\u2581beyond": 2188,
  "malumalumutaki": 2189,
  "us": 2190,
  "\u2581education": 2191,
